<html xmlns="http://www.w3.org/1999/xhtml">

<head>
  <meta name="cp:revision" content="65" />
  <meta name="date" content="2016-02-04T16:47:00Z" />
  <meta name="Company" content="Alesc" />
  <meta name="Keywords"
    content="   Estatuto dos Funcion&aacute;rios P&uacute;blicos Civis do Estado      Estatuto dos Servidores P&uacute;blicos Civis do Estado de Santa Catarina      estatuto dos servidores p&uacute;blicos    estatuto dos servidores" />
  <meta name="meta:word-count" content="17000" />
  <meta name="subject" content="" />
  <meta name="dc:creator" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" />
  <meta name="extended-properties:Company" content="Alesc" />
  <meta name="meta:print-date" content="2007-03-01T11:53:00Z" />
  <meta name="Word-Count" content="17000" />
  <meta name="dcterms:created" content="2011-08-24T18:26:00Z" />
  <meta name="dcterms:modified" content="2016-02-04T16:47:00Z" />
  <meta name="Last-Modified" content="2016-02-04T16:47:00Z" />
  <meta name="Manager" content="cls" />
  <meta name="Last-Save-Date" content="2016-02-04T16:47:00Z" />
  <meta name="meta:character-count" content="91801" />
  <meta name="Template" content="Normal" />
  <meta name="meta:save-date" content="2016-02-04T16:47:00Z" />
  <meta name="dc:title" content="LEI N&ordm; 6.745, de 28 de dezembro de 1985" />
  <meta name="Application-Name" content="Microsoft Office Word" />
  <meta name="modified" content="2016-02-04T16:47:00Z" />
  <meta name="Edit-Time" content="162600000000" />
  <meta name="extended-properties:Manager" content="cls" />
  <meta name="cp:subject" content="" />
  <meta name="Content-Type" content="application/msword" />
  <meta name="X-Parsed-By" content="org.apache.tika.parser.DefaultParser" />
  <meta name="X-Parsed-By" content="org.apache.tika.parser.microsoft.OfficeParser" />
  <meta name="creator" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" />
  <meta name="meta:author" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" />
  <meta name="dc:subject"
    content="   Estatuto dos Funcion&aacute;rios P&uacute;blicos Civis do Estado      Estatuto dos Servidores P&uacute;blicos Civis do Estado de Santa Catarina      estatuto dos servidores p&uacute;blicos    estatuto dos servidores" />
  <meta name="extended-properties:Application" content="Microsoft Office Word" />
  <meta name="meta:creation-date" content="2011-08-24T18:26:00Z" />
  <meta name="Last-Printed" content="2007-03-01T11:53:00Z" />
  <meta name="meta:last-author" content="cpcp0796t" />
  <meta name="Creation-Date" content="2011-08-24T18:26:00Z" />
  <meta name="xmpTPg:NPages" content="42" />
  <meta name="Last-Author" content="cpcp0796t" />
  <meta name="Character Count" content="91801" />
  <meta name="Page-Count" content="42" />
  <meta name="Revision-Number" content="65" />
  <meta name="extended-properties:Template" content="Normal" />
  <meta name="meta:keyword"
    content="   Estatuto dos Funcion&aacute;rios P&uacute;blicos Civis do Estado      Estatuto dos Servidores P&uacute;blicos Civis do Estado de Santa Catarina      estatuto dos servidores p&uacute;blicos    estatuto dos servidores" />
  <meta name="Author" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" />
  <meta name="meta:page-count" content="42" />
  <title></title>
  <link href="http://leis.alesc.sc.gov.br/css/leis.css" type="text/css" rel="stylesheet" />
  <meta charset="utf-8" />
</head>

<body>
  <p class=" epigrafe">LEI Nº 6.745, de 28 de dezembro de 1985</p>

  </div>
  <div class="ementa">
    <p>Estatuto dos Servidores P&uacute;blicos Civis do Estado de Santa Catarina <a
        href="http://leis.alesc.sc.gov.br/html/1989/28_1989_Lei_complementar.html" target="_blank">(Redação dada pela
        Lei Complementar 28, de 1989)</a>
    </p>
  </div>
  <p></p>
  <div class="preambulo">
    <p>O GOVERNADOR DO ESTADO DE SANTA CATARINA, </p>
    <p>Fa&ccedil;o saber a todos os habitantes deste Estado, que a Assembleia Legislativa decreta e eu sanciono a
      seguinte Lei: </p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO I </p>
    <p>DISPOSI&Ccedil;&Otilde;ES INICIAIS </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 1<s>&ordm;</s> Este Estatuto estabelece o regime jur&iacute;dico dos funcion&aacute;rios p&uacute;blicos
      civis dos Tr&ecirc;s Poderes do Estado e do Tribunal de Contas. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 2<s>&ordm;</s> Funcion&aacute;rio P&uacute;blico, para os fins deste Estatuto, &eacute; a pessoa
      legalmente
      investida em cargo p&uacute;blico criado por lei, de provimento efetivo ou em comiss&atilde;o, com
      denomina&ccedil;&atilde;o, fun&ccedil;&atilde;o e vencimento pr&oacute;prios, n&uacute;mero certo e pagamento pelo
      er&aacute;rio estadual. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Os cargos p&uacute;blicos de provimento efetivo ser&atilde;o agrupados em quadros e sua
      cria&ccedil;&atilde;o obedecer&aacute; a planos de classifica&ccedil;&atilde;o estabelecidos em leis especiais,
      segundo a hierarquia do servi&ccedil;o e as qualifica&ccedil;&otilde;es profissionais, de modo a assegurar a plena
      mobilidade e progresso funcionais na carreira de funcion&aacute;rio p&uacute;blico. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A an&aacute;lise e a descri&ccedil;&atilde;o de cada cargo ser&atilde;o especificadas
      na
      respectiva lei de cria&ccedil;&atilde;o ou transforma&ccedil;&atilde;o. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Da an&aacute;lise e descri&ccedil;&atilde;o de cargos de que trata o par&aacute;grafo
      anterior, constar&atilde;o, entre outros os seguintes elementos: denomina&ccedil;&atilde;o, c&oacute;digo,
      atribui&ccedil;&otilde;es, responsabilidades envolvidas e condi&ccedil;&atilde;o para o seu provimento,
      habilita&ccedil;&atilde;o e requisitos qualificativos. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 3<s>&ordm;</s> &Eacute; vedado atribuir ao funcion&aacute;rio outros servi&ccedil;os, al&eacute;m dos
      inerentes ao cargo de que seja titular, exceto quando designado, mediante gratifica&ccedil;&atilde;o, para o
      exerc&iacute;cio de fun&ccedil;&atilde;o de confian&ccedil;a ou para integrar grupos de trabalho ou estudo,
      criados pela autoridade competente, e comiss&otilde;es legais, salvo na hip&oacute;tese do Artigo. 35, deste
      Estatuto. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Entende-se por fun&ccedil;&atilde;o de confian&ccedil;a a situa&ccedil;&atilde;o
      funcional
      transit&oacute;ria criada por ato administrativo e cometida a funcion&aacute;rio p&uacute;blico estadual, mediante
      livre escolha, para desempenho de atribui&ccedil;&otilde;es regimentais. </p>
    <p>Parágrafo; 2<s>&ordm;</s> O ato de designa&ccedil;&atilde;o, previsto neste artigo, vigora a partir da data de
      sua
      publica&ccedil;&atilde;o no Di&aacute;rio Oficial, independentemente de posse. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 4<s>&ordm;</s> &Eacute; proibida a presta&ccedil;&atilde;o de servi&ccedil;os gratuitos ao Estado. </p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO II </p>
    <p>DA ADMISS&Atilde;O AO SERVI&Ccedil;O P&Uacute;BLICO </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO I </p>
    <p>DO CONCURSO </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 5<s>&ordm;</s> A admiss&atilde;o ao servi&ccedil;o estadual depender&aacute; sempre de
      aprova&ccedil;&atilde;o pr&eacute;via em concurso p&uacute;blico, exceto para o provimento de cargos em
      comiss&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. O concurso objetiva selecionar candidatos atrav&eacute;s de
      avalia&ccedil;&atilde;o de conhecimentos e qualifica&ccedil;&atilde;o profissionais, mediante provas ou provas e
      t&iacute;tulos, seguido de exame das condi&ccedil;&otilde;es de sanidade f&iacute;sico-mental, salvo quando se
      tratar de funcion&aacute;rio p&uacute;blico em efetivo exerc&iacute;cio, e verifica&ccedil;&atilde;o de desempenho
      das atividades do cargo, em est&aacute;gio probat&oacute;rio. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 6<s>&ordm;</s> O concurso ser&aacute; precedido de tr&ecirc;s publica&ccedil;&otilde;es de edital, em
      &oacute;rg&atilde;o oficial, com ampla divulga&ccedil;&atilde;o, que abrir&aacute; o prazo m&iacute;nimo de 30
      (trinta) dias para a inscri&ccedil;&atilde;o dos interessados. </p>
    <p>Parágrafo; 1<s>&ordm;</s> As normas gerais para a realiza&ccedil;&atilde;o dos concursos, desde a abertura
      at&eacute;
      a convoca&ccedil;&atilde;o e indica&ccedil;&atilde;o dos classificados para o provimento dos cargos, ser&atilde;o
      estabelecidas em regulamento. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Do edital constar&atilde;o instru&ccedil;&otilde;es especiais, em fun&ccedil;&atilde;o
      da
      natureza do cargo, observada a respectiva especifica&ccedil;&atilde;o (Parágrafo; 3<s>&ordm;</s> Artigo.
      2<s>&ordm;</s>).
    </p>
    <p>Parágrafo; 3<s>&ordm;</s> Na hip&oacute;tese de concurso de provas e de t&iacute;tulos, a nota final ser&aacute;
      obtida mediante m&eacute;dia ponderada, n&atilde;o podendo ser atribu&iacute;do aos t&iacute;tulos, peso superior
      &agrave; metade do peso das provas. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 7<s>&ordm;</s> S&atilde;o requisitos b&aacute;sicos para a inscri&ccedil;&atilde;o em concurso,
      al&eacute;m
      dos constantes das instru&ccedil;&otilde;es especiais, a comprova&ccedil;&atilde;o relativa a: </p>
    <p>I - nacionalidade brasileira; </p>
    <p>II - gozo dos direitos pol&iacute;ticos; </p>
    <p>III - quita&ccedil;&atilde;o com as obriga&ccedil;&otilde;es militares e eleitorais; </p>
    <p>IV - idade m&iacute;nima de 18 (dezoito) anos.</p>
    <p>Par&aacute;grafo &uacute;nico. O limite m&aacute;ximo de idade para provimento n&atilde;o se aplica ao
      funcion&aacute;rio p&uacute;blico. (NR) <A href="http://leis.alesc.sc.gov.br/html/1988/7373_1988_Lei.html"
        target="_blank">(Redação dada pela Lei 7.373, de 1988)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 8<s>&ordm;</s> Homologado o concurso, ser&aacute; expedido certificado de habilita&ccedil;&atilde;o aos
      candidatos aprovados para o provimento dos cargos, com validade para 2 (dois) anos. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO II </p>
    <p>DA NOMEA&Ccedil;&Atilde;O </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 9<s>&ordm;</s> A nomea&ccedil;&atilde;o ser&aacute; feita em car&aacute;ter efetivo, quando decorrente de
      concurso p&uacute;blico, e em comiss&atilde;o, para cargos declarados em lei de livre nomea&ccedil;&atilde;o e
      exonera&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 10. A nomea&ccedil;&atilde;o em car&aacute;ter efetivo observar&aacute; o n&uacute;mero de vagas
      existentes,
      obedecer&aacute; &agrave; ordem de classifica&ccedil;&atilde;o e ser&aacute; feita para o cargo objeto de
      concurso, atendido o requisito de aprova&ccedil;&atilde;o em exame de sa&uacute;de (Artigo. 5<s>&ordm;</s>,
      par&aacute;grafo &uacute;nico), ressalvados os casos de incapacidade f&iacute;sica tempor&aacute;ria. </p>
    <p>Parágrafo; 1<s>&ordm;</s> A inspe&ccedil;&atilde;o de sa&uacute;de ser&aacute; procedida pelo &oacute;rg&atilde;o
      m&eacute;dico oficial que concluir&aacute; pela aptid&atilde;o ou n&atilde;o para o exerc&iacute;cio do cargo
      p&uacute;blico. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A defici&ecirc;ncia de capacidade f&iacute;sica nos termos deste artigo,
      comprovadamente
      estacion&aacute;ria, n&atilde;o ser&aacute; considerada impedimento para a caracteriza&ccedil;&atilde;o da
      capacidade ps&iacute;quica e som&aacute;tica, desde que tal defici&ecirc;ncia n&atilde;o impe&ccedil;a o
      desempenho normal das fun&ccedil;&otilde;es inerentes ao cargo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 11. A nomea&ccedil;&atilde;o para o cargo em comiss&atilde;o se subordinar&aacute; &agrave;s
      condi&ccedil;&otilde;es exigidas nos itens I, II, III e IV, do Artigo. 7<s>&ordm;</s>. </p>
    <p>Par&aacute;grafo &uacute;nico. A crit&eacute;rio do Chefe do Poder Executivo, poder&aacute; ser atribu&iacute;da
      vig&ecirc;ncia retroativa ao ato de nomea&ccedil;&atilde;o, desde que o ocupante n&atilde;o possua v&iacute;nculo
      com o Poder Executivo Estadual. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html" target="_blank">(Redação do
        parágrafo único dada pela Lei Complementar 605, de 2013)</a>.</p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO III </p>
    <p>DA POSSE </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 12. A posse &eacute; o ato pelo qual o nomeado para um cargo p&uacute;blico manifesta, pessoal e
      expressamente, a sua vontade de aceitar a nomea&ccedil;&atilde;o e inicia o exerc&iacute;cio das respectivas
      fun&ccedil;&otilde;es. </p>
    <p>Par&aacute;grafo &uacute;nico. Do termo de posse, assinado pela autoridade competente e pelo funcion&aacute;rio
      nomeado, constar&aacute; a declara&ccedil;&atilde;o de inexist&ecirc;ncia de incompatibilidade legal para o
      exerc&iacute;cio do cargo, e o compromisso de fiel cumprimento dos seus deveres e atribui&ccedil;&otilde;es. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 13. A posse em cargo de provimento em comiss&atilde;o ser&aacute; precedida de exame de sa&uacute;de, nos
      termos deste Estatuto, salvo quando se tratar de funcion&aacute;rio p&uacute;blico em efetivo exerc&iacute;cio.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 14. A posse ter&aacute; lugar no prazo de 30 (trinta) dias da data da publica&ccedil;&atilde;o do ato de
      nomea&ccedil;&atilde;o no Di&aacute;rio Oficial. </p>
    <p>Parágrafo; 1<s>&ordm;</s> A requerimento do interessado, o prazo para a posse poder&aacute; ser prorrogado por
      mais
      30 (trinta) dias ou enquanto durar o impedimento, se estiver comprovadamente doente. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Ser&aacute; tornada sem efeito a nomea&ccedil;&atilde;o quando, por ato ou
      omiss&atilde;o
      de que for respons&aacute;vel o nomeado, a posse n&atilde;o se verificar no prazo estabelecido. </p>
    <p>Parágrafo; 3<s>&ordm;</s> O prazo a que se refere este artigo, para aquele que, antes de tomar posse, for
      incorporado
      &agrave;s for&ccedil;as armadas, ser&aacute; contado a partir da data da desincorpora&ccedil;&atilde;o. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO IV </p>
    <p>DO EST&Aacute;GIO PROBAT&Oacute;RIO </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 15. O servidor nomeado para cargo efetivo fica sujeito a um per&iacute;odo de est&aacute;gio
      probat&oacute;rio de 3 (tr&ecirc;s) anos de efetivo exerc&iacute;cio no cargo para o qual prestou concurso
      p&uacute;blico, com o objetivo de apurar os requisitos necess&aacute;rios &agrave; confirma&ccedil;&atilde;o no
      cargo para o qual foi nomeado. (NR) <a href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html"
        target="_blank">(Redação do Artigo. 15 dada pela Lei Complementar 605, de 2013)</a></p>
    <p>Parágrafo; 1<s>&ordm;</s> S&atilde;o requisitos b&aacute;sicos do est&aacute;gio probat&oacute;rio: </p>
    <p>I - idoneidade moral; </p>
    <p>II - assiduidade e pontualidade; </p>
    <p>III - disciplina; </p>
    <p>IV - efici&ecirc;ncia. </p>
    <p>Parágrafo; 2&ordm; A verifica&ccedil;&atilde;o dos requisitos mencionados neste artigo ser&aacute; efetuada por
      uma
      comiss&atilde;o de, no m&iacute;nimo, 3 (tr&ecirc;s) membros designados pelo titular do &oacute;rg&atilde;o. (NR)
      <a href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html" target="_blank">(Redação do
        parágrafo único dada pela Lei Complementar 605, de 2013)</a></p>
    <p>Parágrafo; 3&ordm; Ser&aacute; suspensa a contagem do per&iacute;odo do est&aacute;gio probat&oacute;rio do
      servidor
      afastado a qualquer t&iacute;tulo, exceto f&eacute;rias e o exerc&iacute;cio de cargo comissionado com
      atribui&ccedil;&otilde;es afins &agrave;s do cargo efetivo. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html" target="_blank">(Redação do
        parágrafo único dada pela Lei Complementar 605, de 2013)</a></p>
    <p>Parágrafo; 4&ordm; Ato do Chefe do Poder Executivo regulamentar&aacute; os procedimentos da
      avalia&ccedil;&atilde;o
      de desempenho. (NR) <a href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html"
        target="_blank">(Redação do parágrafo único dada pela Lei Complementar 605, de 2013)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 16. Quando o funcion&aacute;rio em est&aacute;gio probat&oacute;rio n&atilde;o preencher quaisquer dos
      requisitos enumerados nos itens do par&aacute;grafo 1<s>&ordm;</s> do artigo anterior, caber&aacute; &agrave;
      comiss&atilde;o prevista pelo par&aacute;grafo 2<s>&ordm;</s> do mesmo artigo concluir o processo de
      acompanhamento de desempenho destinado &agrave; exonera&ccedil;&atilde;o do nomeado. </p>
    <p>Par&aacute;grafo &uacute;nico. Ao funcion&aacute;rio em est&aacute;gio probat&oacute;rio ser&aacute; dada
      ci&ecirc;ncia, trimestralmente, do processo de acompanhamento do seu desempenho, concedendo-se-lhe vistas na
      hip&oacute;tese de concluso para fim de exonera&ccedil;&atilde;o, e o prazo de quinze (15) dias para apresentar
      defesa. </p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO III </p>
    <p>DA VIDA FUNCIONAL </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO I </p>
    <p>DO EXERC&Iacute;CIO, DA LOTA&Ccedil;&Atilde;O E DA REMO&Ccedil;&Atilde;O </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 17. O in&iacute;cio, a suspens&atilde;o, o rein&iacute;cio e as altera&ccedil;&otilde;es relativos ao
      exerc&iacute;cio ser&atilde;o registrados no assentamento individual do funcion&aacute;rio. </p>
    <p>Par&aacute;grafo &uacute;nico. Ser&aacute; concedido ao funcion&aacute;rio per&iacute;odo de tr&acirc;nsito,
      considerado como de exerc&iacute;cio, nunca superior a 30 (trinta) dias, para as provid&ecirc;ncias relativas
      &agrave; mudan&ccedil;a de local de trabalho e resid&ecirc;ncia. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 18. Al&eacute;m das hip&oacute;teses legalmente admitidas, o funcion&aacute;rio poder&aacute; ser
      autorizado
      a afastar-se do exerc&iacute;cio, com prazo certo de dura&ccedil;&atilde;o e sem perda de direitos, para a
      elabora&ccedil;&atilde;o de trabalho relevante, t&eacute;cnico ou cient&iacute;fico; para a
      realiza&ccedil;&atilde;o de servi&ccedil;o, miss&atilde;o ou estudo, fora de sua sede funcional ou n&atilde;o;
      para freq&uuml;entar curso de p&oacute;s-gradua&ccedil;&atilde;o; para participar de conclaves considerados de
      interesse, com ou sem a incumb&ecirc;ncia de representa&ccedil;&atilde;o; e para representar o Munic&iacute;pio, o
      Estado ou o Pa&iacute;s em competi&ccedil;&otilde;es desportivas oficiais. </p>
    <p>Parágrafo; 1<s>&ordm;</s> O funcion&aacute;rio est&aacute;vel somente poder&aacute; ser posto &agrave;
      disposi&ccedil;&atilde;o para prestar servi&ccedil;os t&eacute;cnicos ou especializados nos planos federal,
      estadual ou municipal e respectivas autarquias, inclusive entidades paraestatais, com &ocirc;nus para o Estado.
    </p>
    <p>Parágrafo; 2<s>&ordm;</s> O afastamento do funcion&aacute;rio, desde que ocupante de cargo de provimento efetivo,
      para o exerc&iacute;cio de mandato legislativo municipal, s&oacute; ocorrer&aacute; quando a
      representa&ccedil;&atilde;o deva ser exercida em localidade diversa de sua sede funcional ou por incompatibilidade
      de hor&aacute;rio e limitar-se-&aacute; ao per&iacute;odo de Sess&otilde;es da C&acirc;mara de Vereadores. </p>
    <p>Parágrafo; 3<s>&ordm;</s> O afastamento para freq&uuml;&ecirc;ncia a cursos, na forma deste artigo,
      implicar&aacute;
      na comprova&ccedil;&atilde;o de freq&uuml;&ecirc;ncia e aproveitamento, assim como, no compromisso de permanecer
      no servi&ccedil;o p&uacute;blico, por igual per&iacute;odo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 19. Preso preventivamente, pronunciado por crime comum, denunciado por crime funcional ou condenado por
      crime
      inafian&ccedil;&aacute;vel, em processo no qual n&atilde;o haja pron&uacute;ncia, o funcion&aacute;rio
      ficar&aacute; afastado do exerc&iacute;cio de seu cargo at&eacute; decis&atilde;o final transitada em julgado
      (Artigo. 93). </p>
    <p>Par&aacute;grafo &uacute;nico. No caso de condena&ccedil;&atilde;o, se esta n&atilde;o for de natureza que
      determine a demiss&atilde;o do funcion&aacute;rio, continuar&aacute; o afastamento at&eacute; o cumprimento total
      da pena. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 20. A interrup&ccedil;&atilde;o do exerc&iacute;cio fora dos casos legais e al&eacute;m dos limites
      admitidos, sujeita o funcion&aacute;rio a processo disciplinar e &agrave;s penas pertinentes. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 21. O funcion&aacute;rio ter&aacute; exerc&iacute;cio no &oacute;rg&atilde;o em que for lotado. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Entende-se por lota&ccedil;&atilde;o, o n&uacute;mero de funcion&aacute;rios que deva
      ter
      exerc&iacute;cio em cada &oacute;rg&atilde;o, mediante pr&eacute;via distribui&ccedil;&atilde;o dos cargos e das
      fun&ccedil;&otilde;es de confian&ccedil;a integrantes do respectivo quadro. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A lota&ccedil;&atilde;o pessoal do funcion&aacute;rio ser&aacute; determinada no ato de
      nomea&ccedil;&atilde;o, movimenta&ccedil;&atilde;o ou progresso funcionais e de reingresso. </p>
    <p>Parágrafo; 3<s>&ordm;</s> O afastamento do funcion&aacute;rio de sua lota&ccedil;&atilde;o s&oacute; se
      verificar&aacute; com expressa autoriza&ccedil;&atilde;o da autoridade competente, no interesse do servi&ccedil;o
      p&uacute;blico. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 22. O deslocamento do funcion&aacute;rio de um para outro &oacute;rg&atilde;o do servi&ccedil;o
      p&uacute;blico estadual, independente de mudan&ccedil;a da sede funcional, dar-se-&aacute; por ato de
      remo&ccedil;&atilde;o, processando-se a pedido, por permuta ou no interesse do servi&ccedil;o p&uacute;blico, a
      crit&eacute;rio da autoridade competente. </p>
    <p>Parágrafo; 1<s>&ordm;</s> &Eacute; assegurada a remo&ccedil;&atilde;o, a pedido, para outra localidade, por
      motivo de
      sa&uacute;de, desde que fiquem comprovadas, pelo &oacute;rg&atilde;o m&eacute;dico oficial, as raz&otilde;es
      apresentadas pelo funcion&aacute;rio. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A remo&ccedil;&atilde;o respeitar&aacute; a lota&ccedil;&atilde;o de cada
      &oacute;rg&atilde;o, ressalvado o disposto no par&aacute;grafo anterior. </p>
    <p>Parágrafo; 3<s>&ordm;</s> A remo&ccedil;&atilde;o por permuta ser&aacute; processada &agrave; vista de pedido
      conjunto dos interessados, desde que sejam ocupantes do mesmo cargo. </p>
    <p>Parágrafo; 4<s>&ordm;</s> As disposi&ccedil;&otilde;es deste artigo n&atilde;o se aplicam aos funcion&aacute;rios
      em
      est&aacute;gio probat&oacute;rio, exceto no caso de remo&ccedil;&atilde;o por motivo de sa&uacute;de. </p>
    <p>Parágrafo; 5<s>&ordm;</s> Sempre que poss&iacute;vel, sendo ambos funcion&aacute;rios, a remo&ccedil;&atilde;o de
      um
      dos c&ocirc;njuges assegurar&aacute; o aproveitamento do outro em servi&ccedil;o estadual na mesma localidade.
    </p>
    <p>Parágrafo; 6<s>&ordm;</s> Na remo&ccedil;&atilde;o por interesse do servi&ccedil;o p&uacute;blico deve ser
      observado:
    </p>
    <p>I - quando fundada na necessidade de pessoal, recair&aacute; preferencialmente sobre o funcion&aacute;rio: </p>
    <p>a) de menor tempo de servi&ccedil;o; </p>
    <p>b) residente em localidade mais pr&oacute;xima; </p>
    <p>c) menos idoso; </p>
    <p>II - nos demais casos, depender&aacute; de recomenda&ccedil;&atilde;o exarada em processo realizado por uma
      comiss&atilde;o composta por 03 (tr&ecirc;s) funcion&aacute;rios est&aacute;veis; </p>
    <p>III – <a href="http://leis.alesc.sc.gov.br/html/1991/36_1991_Lei_complementar.html" target="_blank">(Redação do
        inciso III revogada pela Lei Complementar 36, de 1991)</a></p>
    <p>Parágrafo; 7<s>&ordm;</s> Na hip&oacute;tese do par&aacute;grafo anterior, o funcion&aacute;rio n&atilde;o
      poder&aacute; ser removido antes de decorridos 02 (dois) anos. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO II </p>
    <p>DO REGIME DE TRABALHO </p>
  </div>
  <div class=" secao">
    <p>Seção I </p>
    <p>Da Jornada de Trabalho</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 23. O regime de trabalho dos funcion&aacute;rios p&uacute;blicos do Estado, sendo omissa a
      especifica&ccedil;&atilde;o de cargo, &eacute; de 40 (quarenta) horas semanais, cumpridas em dias e
      hor&aacute;rios pr&oacute;prios, observada a regulamenta&ccedil;&atilde;o espec&iacute;fica. </p>
    <p>Parágrafo; 1<s>&ordm;</s> &Eacute; permitida a presta&ccedil;&atilde;o de servi&ccedil;o extraordin&aacute;rio,
      que
      n&atilde;o est&aacute; sujeito &agrave; limita&ccedil;&atilde;o de carga hor&aacute;ria semanal, n&atilde;o
      podendo ultrapassar a 120 (cento e vinte) horas semestrais. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Nos dias &uacute;teis, s&oacute; por determina&ccedil;&atilde;o da autoridade
      competente
      poder&atilde;o deixar de funcionar as reparti&ccedil;&otilde;es p&uacute;blicas ou serem suspensos os seus
      trabalhos. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Excetuam-se da limita&ccedil;&atilde;o de carga hor&aacute;ria a que se refere o
      Parágrafo;1<s>&ordm;</s> deste artigo as atividades dos portu&aacute;rios, da ind&uacute;stria gr&aacute;fica, dos
      servidores em exerc&iacute;cio nos Centros Educacionais de Atendimento &agrave; Crian&ccedil;a e ao Adolescente e
      nos estabelecimentos penais do Estado. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/1999/187_1999_Lei_complementar.html" target="_blank">(Redação do § 3º
        dada pela Lei Complementar 187, de 1999)</a>.</p>
    <p>Parágrafo; 4<s>&ordm;</s> As disposi&ccedil;&otilde;es do par&aacute;grafo anterior aplicam-se aos tutores
      respons&aacute;veis pelo curso de forma&ccedil;&atilde;o a dist&acirc;ncia para gestores escolares, promovido pela
      Secretaria de Estado da Educa&ccedil;&atilde;o e do Desporto. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2001/215_2001_Lei_complementar.html" target="_blank">(Redação do § 4º
        incluída pela Lei Complementar 215, de 2001)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 24. A jornada normal de trabalho poder&aacute; ser reduzida at&eacute; a metade, com a proporcional
      redu&ccedil;&atilde;o da remunera&ccedil;&atilde;o, sempre que essa medida se mostrar necess&aacute;ria no caso de
      funcion&aacute;rio estudante e de outras situa&ccedil;&otilde;es especiais. </p>
  </div>
  <div class=" secao">
    <p>Seção II </p>
    <p>Do Horário de Trabalho e Uniformes </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 25. O registro de frequ&ecirc;ncia &eacute; di&aacute;rio e mec&acirc;nico ou, nos casos indicados em
      Regulamento, por outra forma que vier a ser adotada. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Todos os funcion&aacute;rios devem observar rigorosamente o seu hor&aacute;rio de
      trabalho,
      previamente estabelecido. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A marca&ccedil;&atilde;o do cart&atilde;o de ponto deve ser feita pelo pr&oacute;prio
      funcion&aacute;rio. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Nenhum funcion&aacute;rio pode deixar seu local de trabalho durante o expediente sem
      autoriza&ccedil;&atilde;o, (VETADO). </p>
    <p>Parágrafo; 4<s>&ordm;</s> Quando houver necessidade de trabalho fora do hor&aacute;rio normal de funcionamento do
      &oacute;rg&atilde;o, deve ser providenciada a autoriza&ccedil;&atilde;o espec&iacute;fica. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 26. O funcion&aacute;rio &eacute; obrigado a avisar &agrave; sua Chefia imediata no dia em que, por
      doen&ccedil;a ou for&ccedil;a maior, n&atilde;o puder comparecer ao servi&ccedil;o. </p>
    <p>Parágrafo; 1<s>&ordm;</s> As faltas ao servi&ccedil;o por motivo de doen&ccedil;a ser&atilde;o justificadas para
      fins
      disciplinares, de anota&ccedil;&atilde;o no assentamento individual e pagamento, desde que a impossibilidade do
      comparecimento seja abonada pela Chefia imediata ou por interm&eacute;dio de atestado m&eacute;dico at&eacute; 3
      dias e, em per&iacute;odo superior a este, pelo &oacute;rg&atilde;o m&eacute;dico oficial. </p>
    <p>Parágrafo; 2<s>&ordm;</s> As faltas ao servi&ccedil;o por doen&ccedil;a em pessoa da fam&iacute;lia ser&atilde;o
      analisadas e poder&atilde;o ser justificadas para os fins previstos no par&aacute;grafo anterior. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 27. As faltas ao servi&ccedil;o por motivos particulares n&atilde;o ser&atilde;o justificadas para
      qualquer
      efeito, computando-se como aus&ecirc;ncia o s&aacute;bado e domingo, ou feriado, quando intercalados (Artigo. 93).
    </p>
    <p>Par&aacute;grafo &uacute;nico. Para efeitos deste artigo, n&atilde;o ser&atilde;o consideradas as faltas
      decorrentes de provas escolares, coincidentes com o hor&aacute;rio de trabalho ou o dia de ponto facultativo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 28. <a href="http://leis.alesc.sc.gov.br/html/2009/447_2009_Lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 28 revogada pela Lei Complementar 447, de 2009)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 29. <a href="http://leis.alesc.sc.gov.br/html/2009/447_2009_Lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 29 revogada pela Lei Complementar 447, de 2009)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 30. Considera-se trabalho noturno, para os fins deste Estatuto, o prestado entre 22 (vinte e duas) horas
      e
      06 (seis) horas do dia seguinte (Artigo. 89). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 31. O Estado fornecer&aacute; uniformes aos funcion&aacute;rios de apoio administrativo, sempre que lhes
      forem exigidos, e aos que, pelo local de trabalho, devam ter cuidados especiais. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO III </p>
    <p>DA MOVIMENTA&Ccedil;&Atilde;O FUNCIONAL </p>
  </div>
  <div class=" secao">
    <p>Seção I </p>
    <p>Da Redistribuição</p>
    <p><a href="http://leis.alesc.sc.gov.br/html/2001/210_2001_Lei_complementar.html" target="_blank">(Redação dada pela
        Lei Complementar 210, de 2001)</a> </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 32. Redistribui&ccedil;&atilde;o &eacute; o deslocamento motivado de cargo de provimento efetivo, ocupado
      ou
      vago no &acirc;mbito do quadro de pessoal, para outro &oacute;rg&atilde;o ou entidade do mesmo Poder, com
      pr&eacute;via aprecia&ccedil;&atilde;o do &oacute;rg&atilde;o central de pessoal, observados os seguintes
      requisitos: </p>
    <p>I - interesse da Administra&ccedil;&atilde;o; </p>
    <p>II - equival&ecirc;ncia de vencimentos; </p>
    <p>III - manuten&ccedil;&atilde;o da ess&ecirc;ncia das atribui&ccedil;&otilde;es do cargo; </p>
    <p>IV - vincula&ccedil;&atilde;o entre os graus de responsabilidade e complexidade das atividades; </p>
    <p>V - mesmo n&iacute;vel de escolaridade, especialidade ou habilita&ccedil;&atilde;o profissional; e </p>
    <p>VI - compatibilidade entre as atribui&ccedil;&otilde;es do cargo e as finalidades institucionais do
      &oacute;rg&atilde;o ou entidade. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2001/210_2001_Lei_complementar.html" target="_blank">(Redação do Artigo.
        32
        dada pela Lei Complementar 210, de 2001)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 33. Para ajustamento de lota&ccedil;&atilde;o e das for&ccedil;as de trabalho &agrave;s necessidades dos
      servi&ccedil;os, inclusive nos casos de reorganiza&ccedil;&atilde;o, extin&ccedil;&atilde;o ou
      cria&ccedil;&atilde;o de &oacute;rg&atilde;o ou entidade, a redistribui&ccedil;&atilde;o, observados os requisitos
      estabelecidos no artigo anterior, ocorrer&aacute; <i>ex-officio</i>. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2001/210_2001_Lei_complementar.html" target="_blank">(Redação do Artigo.
        33
        dada pela Lei Complementar 210, de 2001)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 34. A redistribui&ccedil;&atilde;o de cargos efetivos vagos, em se tratando de servidores do Poder
      Executivo, dar-se-&aacute; mediante ato conjunto da Secretaria de Estado da Administra&ccedil;&atilde;o e dos
      Secret&aacute;rios, &oacute;rg&atilde;os ou entidades envolvidos. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Em se tratando de reorganiza&ccedil;&atilde;o ou extin&ccedil;&atilde;o de
      &oacute;rg&atilde;o ou entidade, extinto o cargo ou declarada sua desnecessidade no &oacute;rg&atilde;o ou
      entidade, o servidor est&aacute;vel que n&atilde;o for redistribu&iacute;do ser&aacute; colocado em
      disponibilidade at&eacute; seu aproveitamento. </p>
    <p>Parágrafo; 2<s>&ordm;</s> O servidor do Poder Executivo que n&atilde;o for redistribu&iacute;do ou colocado em
      disponibilidade poder&aacute; ser mantido sob responsabilidade do &oacute;rg&atilde;o central de pessoal, e ter
      exerc&iacute;cio provis&oacute;rio, em outro &oacute;rg&atilde;o ou entidade, at&eacute; seu adequado
      aproveitamento. (NR) <a href="http://leis.alesc.sc.gov.br/html/2001/210_2001_Lei_complementar.html"
        target="_blank">(Redação do Artigo. 34 dada pela Lei Complementar 210, de 2001)</a></p>
  </div>
  <div class=" secao">
    <p>Seção II </p>
    <p>Da Readaptação </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 35. Dar-se-&aacute; a readapta&ccedil;&atilde;o funcional quando, n&atilde;o sendo poss&iacute;vel a
      transfer&ecirc;ncia, ocorrer modifica&ccedil;&atilde;o do estado f&iacute;sico ou das condi&ccedil;&otilde;es de
      sa&uacute;de do funcion&aacute;rio, que aconselhe o seu aproveitamento em atribui&ccedil;&otilde;es diferentes,
      compat&iacute;veis com a sua condi&ccedil;&atilde;o funcional (Artigo. 71). </p>
    <p>Parágrafo; 1<s>&ordm;</s> A readapta&ccedil;&atilde;o n&atilde;o implica em mudan&ccedil;a de cargo e ter&aacute;
      prazo certo de dura&ccedil;&atilde;o, conforme recomenda&ccedil;&atilde;o do &oacute;rg&atilde;o m&eacute;dico
      oficial. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Expirado o prazo de que trata o par&aacute;grafo anterior e se o funcion&aacute;rio
      n&atilde;o tiver readquirido as condi&ccedil;&otilde;es normais de sa&uacute;de, a readapta&ccedil;&atilde;o
      ser&aacute; prorrogada. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 36. A readapta&ccedil;&atilde;o n&atilde;o acarretar&aacute; decesso nem aumento de
      remunera&ccedil;&atilde;o. </p>
  </div>
  <div class=" secao">
    <p>Seção III </p>
    <p>Da Recondução</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 37. Recondu&ccedil;&atilde;o &eacute; a volta do funcion&aacute;rio ao cargo por ele anteriormente
      ocupado,
      em conseq&uuml;&ecirc;ncia de reintegra&ccedil;&atilde;o decretada em favor de outrem ou, sendo est&aacute;vel,
      quando inabilitado no est&aacute;gio probat&oacute;rio em outro cargo efetivo para o qual tenha sido nomeado, ou,
      ainda, quando for declarada indevida a transfer&ecirc;ncia, a promo&ccedil;&atilde;o por antig&uuml;idade e o
      acesso. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Na inexist&ecirc;ncia de vaga e at&eacute; a sua ocorr&ecirc;ncia, o funcion&aacute;rio
      reconduzido ficar&aacute; na condi&ccedil;&atilde;o de excedente, sem perda de direitos. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Se extinto ou transformado o cargo anteriormente ocupado, dar-se-&aacute; a
      recondu&ccedil;&atilde;o em outro, de vencimento e fun&ccedil;&atilde;o equivalentes. </p>
  </div>
  <div class=" secao">
    <p>Seção IV </p>
    <p>Da Substituiçao </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 38. Haver&aacute; substitui&ccedil;&atilde;o nos casos de impedimento de ocupante de cargo em
      comiss&atilde;o ou de fun&ccedil;&atilde;o de confian&ccedil;a. </p>
    <p>Parágrafo; 1<s>&ordm;</s> A substitui&ccedil;&atilde;o ser&aacute; autom&aacute;tica ou depender&aacute; de ato
      da
      autoridade competente. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A substitui&ccedil;&atilde;o ser&aacute; remunerada pelo cargo do substitu&iacute;do,
      salvo
      se autom&aacute;tica, neste caso, n&atilde;o excedendo a 10 (dez) dias. </p>
    <p>Parágrafo; 3<s>&ordm;</s> O substituto perder&aacute;, durante o tempo da substitui&ccedil;&atilde;o, os
      vencimentos
      do seu cargo, salvo no caso de fun&ccedil;&atilde;o de confian&ccedil;a ou de op&ccedil;&atilde;o (Artigo. 92).
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 39. Em se tratando de cargo ou fun&ccedil;&atilde;o de chefia, quando vagarem, poder&aacute; ser
      designado
      funcion&aacute;rio para responder pelo expediente, at&eacute; o seu preenchimento, com os vencimentos e vantagens
      dessa fun&ccedil;&atilde;o ou cargo. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO IV </p>
    <p>DO TREINAMENTO </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 40. Treinamento, para efeito do presente Estatuto, consiste no conjunto de atividades desenvolvidas para
      propiciar ao funcion&aacute;rio p&uacute;blico condi&ccedil;&otilde;es de melhor desempenho profissional. </p>
    <p>Par&aacute;grafo &uacute;nico. O treinamento dos funcion&aacute;rios p&uacute;blicos ser&aacute; coordenado,
      acompanhado e avaliado pelo &oacute;rg&atilde;o da Administra&ccedil;&atilde;o P&uacute;blica Estadual a que
      estiver afeta a administra&ccedil;&atilde;o de pessoal. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 41. O treinamento constitui atividade inerente aos cargos p&uacute;blicos estaduais. </p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO IV </p>
    <p>DOS DIREITOS </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO I </p>
    <p>DOS DIREITOS QUE SE FUNDAM NO EXERC&Iacute;CIO </p>
  </div>
  <div class=" secao">
    <p>Seção I </p>
    <p>Da Contagem do Tempo de Serviço </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 42. O tempo de servi&ccedil;o p&uacute;blico prestado &agrave; Uni&atilde;o, Estados, Munic&iacute;pios,
      Distrito Federal, Territ&oacute;rios e seus &oacute;rg&atilde;os de Administra&ccedil;&atilde;o Indireta e
      Funda&ccedil;&otilde;es, bem como o tempo de exerc&iacute;cio de mandato eletivo, &eacute; computado integralmente
      para efeito de aposentadoria, disponibilidade e adicional por tempo de servi&ccedil;o. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Para efeito deste artigo, considera-se exclusivamente o tempo de exerc&iacute;cio junto
      &agrave;s entidades mencionadas, vedados quaisquer acr&eacute;scimos n&atilde;o comput&aacute;veis para todos os
      efeitos na legisla&ccedil;&atilde;o estadual. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Para efeito de Licen&ccedil;a-Pr&ecirc;mio, considerar-se-&aacute; o tempo de
      servi&ccedil;o prestado ao Estado em suas Funda&ccedil;&otilde;es, Empresas P&uacute;blicas, Sociedades de
      Economia Mista e Autarquias. (NR) <a href="http://leis.alesc.sc.gov.br/html/1986/6800_1986_Lei.html"
        target="_blank"> (Redação do § 2º dada pela Lei 6.800, de 1986)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 43. Considera-se tempo de servi&ccedil;o p&uacute;blico estadual, para todos os efeitos legais, o tempo
      de
      exerc&iacute;cio em cargo, emprego ou fun&ccedil;&atilde;o p&uacute;blica do Estado de Santa Catarina e suas
      autarquias e, ainda, com as ressalvas desta Lei, os per&iacute;odos de f&eacute;rias; licen&ccedil;as remuneradas;
      j&uacute;ri e outras obriga&ccedil;&otilde;es legais; faltas justificadas, afastamentos legalmente autorizados,
      sem perda de direitos ou suspens&atilde;o do exerc&iacute;cio, ou decorrentes de pris&atilde;o ou suspens&atilde;o
      preventivas e demais processos, cujos delitos e conseq&uuml;&ecirc;ncias n&atilde;o sejam afinal confirmados. </p>
    <p>Parágrafo; 1<s>&ordm;</s> &Eacute; computado, exclusivamente, para fins de aposentadoria e disponibilidade,
      observado
      o disposto no Parágrafo; 1<s>&ordm;</s>, do Artigo. 42, desta Lei: </p>
    <p>I - o tempo de servi&ccedil;o prestado &agrave; institui&ccedil;&atilde;o de car&aacute;ter privado, que tenha
      sido transformado em estabelecimento p&uacute;blico; </p>
    <p>II - o tempo em que o funcion&aacute;rio esteve em disponibilidade ou aposentado; </p>
    <p>III – <a href="http://leis.alesc.sc.gov.br/html/1991/36_1991_Lei_complementar.html" target="_blank">(Redação do
        inciso III revogada pela Lei Complementar 36, de 1991)</a></p>
    <p>Parágrafo; 2<s>&ordm;</s> Para efeito de aposentadoria, em todas as suas modalidades, &eacute; computado o tempo
      de
      servi&ccedil;o prestado em atividades de natureza privada, desde que o funcion&aacute;rio tenha completado 10
      (dez) anos de servi&ccedil;o p&uacute;blico estadual. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 44. &Eacute; vedada a contagem de tempo de servi&ccedil;o prestado concorrente ou simultaneamente em
      cargos
      e empregos exercidos em regime de acumula&ccedil;&atilde;o ou em atividade privada. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 45. O tempo de servi&ccedil;o p&uacute;blico estadual verificado &agrave; vista dos elementos
      comprobat&oacute;rios de freq&uuml;&ecirc;ncia, observado o disposto no Artigo. 43, ser&aacute; apurado em dias e
      estes convertidos em ano, considerado o ano como de 365 (trezentos e sessenta e cinco) dias. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 46. A comprova&ccedil;&atilde;o do tempo de servi&ccedil;o, para efeito de averba&ccedil;&atilde;o, nos
      termos do Artigo. 42, desta Lei, ser&aacute; procedida mediante certid&atilde;o, com os seguintes requisitos: </p>
    <p>I - a expedi&ccedil;&atilde;o por &oacute;rg&atilde;o competente e visto da autoridade respons&aacute;vel pelo
      mesmo; </p>
    <p>II - a declara&ccedil;&atilde;o de que os elementos da certid&atilde;o foram extra&iacute;dos de
      documenta&ccedil;&atilde;o existente na respectiva entidade, anexando c&oacute;pia dos atos de admiss&atilde;o e
      dispensa; </p>
    <p>III - a discrimina&ccedil;&atilde;o do cargo, emprego ou fun&ccedil;&atilde;o exercidos e a natureza do seu
      provimento; </p>
    <p>IV - a indica&ccedil;&atilde;o das datas de in&iacute;cio e t&eacute;rmino do exerc&iacute;cio; </p>
    <p>V - a convers&atilde;o em ano dos dias de efetivo exerc&iacute;cio, na base de 365 (trezentos e sessenta e cinco)
      dias por ano; </p>
    <p>VI - o registro de faltas, licen&ccedil;as, penalidades sofridas e outras notas constantes do assentamento
      individual; </p>
    <p>VII - o esclarecimento de que o funcion&aacute;rio est&aacute; ou n&atilde;o desvinculado da entidade que
      certificar. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Ser&aacute; admitida a justifica&ccedil;&atilde;o judicial como prova do tempo de
      servi&ccedil;o t&atilde;o somente em car&aacute;ter subsidi&aacute;rio ou complementar, com come&ccedil;o
      razo&aacute;vel de prova material da &eacute;poca e desde que evidenciada a impossibilidade de atendimento dos
      requisitos deste artigo. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A contagem e a comprova&ccedil;&atilde;o do tempo de servi&ccedil;o na atividade
      privada,
      obedecer&atilde;o &agrave;s normas estabelecidas na legisla&ccedil;&atilde;o federal pr&oacute;pria. </p>
  </div>
  <div class=" secao">
    <p>Seção II </p>
    <p>Da Estabilidade </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 47. Estabilidade &eacute; o direito que adquire o funcion&aacute;rio nomeado por concurso de n&atilde;o
      ser
      exonerado ou demitido, ap&oacute;s 02 (dois) anos de tempo de servi&ccedil;o, sen&atilde;o em virtude de
      senten&ccedil;a judicial ou processo disciplinar em que se lhe tenha assegurado ampla defesa. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 48. A estabilidade diz respeito ao servi&ccedil;o p&uacute;blico e n&atilde;o ao cargo. </p>
  </div>
  <div class=" secao">
    <p>Seção III </p>
    <p>Do Progresso Funcional </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 49. Considera-se progresso funcional o provimento de funcion&aacute;rio est&aacute;vel em um cargo de
      vencimento superior na mesma fun&ccedil;&atilde;o, pela promo&ccedil;&atilde;o por antig&uuml;idade; ou em
      fun&ccedil;&atilde;o diversa, de maior complexidade, consoante a hierarquia do servi&ccedil;o, pelo acesso; ou a
      atribui&ccedil;&atilde;o de vencimento superior, no mesmo cargo, pela progress&atilde;o por merecimento. </p>
    <p>Par&aacute;grafo &uacute;nico. &Eacute; garantida a promo&ccedil;&atilde;o por tempo de servi&ccedil;o e a
      progresso por merecimento a funcion&aacute;rios estatut&aacute;rios colocados &agrave; disposi&ccedil;&atilde;o de
      Empresas ou &oacute;rg&atilde;os vinculados ou subordinados &agrave;s Secretarias de Estado e ao Gabinete do
      Governador que estejam no exerc&iacute;cio de cargo em comiss&atilde;o. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/1986/6800_1986_Lei.html" target="_blank"> (Redação do parágrafo único
        dada pela Lei 6.800, de 1986)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 50. Para efeito de promo&ccedil;&atilde;o, a antig&uuml;idade &eacute; determinada pelo tempo de
      servi&ccedil;o no cargo (Artigo. 43). </p>
    <p>Parágrafo; 1<s>&ordm;</s> &Agrave; promo&ccedil;&atilde;o por antig&uuml;idade s&oacute; pode concorrer o
      funcion&aacute;rio com 1.095 (mil e noventa e cinco) dias de servi&ccedil;o no cargo. </p>
    <p>Parágrafo; 2<s>&ordm;</s> O funcion&aacute;rio transferido n&atilde;o ter&aacute; preju&iacute;zo na
      apura&ccedil;&atilde;o da antig&uuml;idade. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 51. O funcion&aacute;rio elevado indevidamente por promo&ccedil;&atilde;o n&atilde;o &eacute; obrigado a
      restituir o que a mais haja recebido, salvo se ficar demonstrada a utiliza&ccedil;&atilde;o de expedientes escusos
      para a sua obten&ccedil;&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. O funcion&aacute;rio a quem caiba a promo&ccedil;&atilde;o deve ser indenizado da
      diferen&ccedil;a de remunera&ccedil;&atilde;o a que tenha direito. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 52. As promo&ccedil;&otilde;es &agrave;s vagas oferecidas ser&atilde;o realizadas no m&ecirc;s de janeiro
      de
      cada ano. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 53. Das vagas existentes (VETADO), 70% (setenta por cento) ser&atilde;o reservadas para acesso de
      funcion&aacute;rios est&aacute;veis. </p>
    <p>Parágrafo; 1<s>&ordm;</s> As vagas reservadas para o acesso ser&atilde;o apuradas e divulgadas obrigatoriamente
      no
      primeiro trimestre, seguindo-se, no segundo trimestre de cada ano, a realiza&ccedil;&atilde;o do concurso de
      acesso. </p>
    <p>Parágrafo; 2<s>&ordm;</s> As vagas oferecidas ao concurso de acesso que n&atilde;o forem preenchidas,
      ser&atilde;o
      objeto de concurso p&uacute;blico. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 54. (VETADO). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 55. &Eacute; livre a inscri&ccedil;&atilde;o para o concurso de acesso, atendida a exig&ecirc;ncia do
      interst&iacute;cio m&iacute;nimo de 730 (setecentos e trinta) dias no cargo em que se encontre o
      funcion&aacute;rio e desde que preenchidos os requisitos constantes da especifica&ccedil;&atilde;o do cargo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 56. A progress&atilde;o por merecimento ser&aacute; realizada de dois em dois anos, sem mudan&ccedil;a de
      cargo, atendidas as condi&ccedil;&otilde;es de assiduidade, pontualidade, fiel cumprimento de
      atribui&ccedil;&otilde;es, efici&ecirc;ncia e disciplina (Artigo. 82, par&aacute;grafo &uacute;nico). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 57. N&atilde;o poder&atilde;o concorrer ao acesso os funcion&aacute;rios que deixarem de atender ao
      treinamento ou estejam afastados do exerc&iacute;cio, nos termos do Parágrafo; 1&ordm;, do Artigo. 18, desta Lei.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 58. O progresso funcional ser&aacute; regulamentado por decreto do Chefe do Poder Executivo. </p>
  </div>
  <div class=" secao">
    <p>Seção IV </p>
    <p>Das Férias </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 59. O servidor gozar&aacute; anualmente 30 (trinta) dias de f&eacute;rias. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html" target="_blank">(Redação do
        <em>caput</em> do Artigo. 59 dada pela Lei Complementar 605, de 2013)</a></p>
    <p>Parágrafo; 1&ordm; Somente depois do primeiro ano de exerc&iacute;cio, adquirir&aacute; o funcion&aacute;rio
      direito
      a f&eacute;rias, as quais corresponder&atilde;o ao ano em que completar o per&iacute;odo. </p>
    <p>Parágrafo; 2&ordm; &Eacute; proibido levar &agrave; conta de f&eacute;rias qualquer falta ao trabalho.</p>
    <p>Parágrafo; 3&ordm; Fica facultado o gozo de f&eacute;rias em 2 (dois) per&iacute;odos, n&atilde;o inferiores a 10
      (dez) dias consecutivos. (NR)<a href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html"
        target="_blank"> (Redação do § 3º incluído pela Lei Complementar 605, de 2013)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 59-A. Ser&aacute; pago ao servidor, por ocasi&atilde;o das f&eacute;rias, independentemente de
      solicita&ccedil;&atilde;o, o acr&eacute;scimo constitucional de 1/3 (um ter&ccedil;o) da remunera&ccedil;&atilde;o
      do per&iacute;odo de f&eacute;rias. </p>
    <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese do Parágrafo; 3&ordm; do Artigo. 59 desta Lei, o disposto no
      <i>caput</i> deste artigo ser&aacute; aplicado no primeiro per&iacute;odo de f&eacute;rias. (NR)<a
        href="http://leis.alesc.sc.gov.br/html/2013/605_2013_Lei_complementar.html" target="_blank"> (Redação do Artigo.
        59-A dada pela Lei Complementar 605, de 2013)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 60. (VETADO) </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 61. &Eacute; proibida a acumula&ccedil;&atilde;o de f&eacute;rias. </p>
    <p>Par&aacute;grafo &uacute;nico. Ao entrar em f&eacute;rias, o funcion&aacute;rio informar&aacute; o seu
      endere&ccedil;o eventual. </p>
  </div>
  <div class=" secao">
    <p>Seção V </p>
    <p>Das Licenças </p>
  </div>
  <div class=" subsecao">
    <p>Subseção I </p>
    <p>Disposições Preliminares</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 62. Conceder-se-&aacute; licen&ccedil;a: </p>
    <p>I - para tratamento de sa&uacute;de; </p>
    <p>II - por motivo de doen&ccedil;a em pessoa da fam&iacute;lia; </p>
    <p>III - para repouso &agrave; gestante; </p>
    <p>IV - para a presta&ccedil;&atilde;o do servi&ccedil;o militar obrigat&oacute;rio; </p>
    <p>V - ao funcion&aacute;rio casado, por mudan&ccedil;a de domic&iacute;lio; </p>
    <p>VI - para concorrer a cargo eletivo previsto na legisla&ccedil;&atilde;o eleitoral; </p>
    <p>VII - para tratamento de interesses particulares; </p>
    <p>VIII - como pr&ecirc;mio; </p>
    <p>IX - especial. </p>
    <p>Par&aacute;grafo &uacute;nico. O processo e as condi&ccedil;&otilde;es de concess&atilde;o e
      manuten&ccedil;&atilde;o das licen&ccedil;as ser&atilde;o regulamentados por decreto do Chefe do Poder Executivo.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 63. A licen&ccedil;a dependente de inspe&ccedil;&atilde;o m&eacute;dica ser&aacute; concedida pelo prazo
      indicado no laudo. </p>
    <p>Par&aacute;grafo &uacute;nico. O pedido de prorroga&ccedil;&atilde;o ser&aacute; apresentado antes de findo o
      prazo da licen&ccedil;a. </p>
  </div>
  <div class=" subsecao">
    <p>Subseção II </p>
    <p>Da Licença para Tratamento de Saúde</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 64. Ao funcion&aacute;rio que, por motivo de sa&uacute;de, esteja impossibilitado de exercer o seu cargo,
      ser&aacute; concedida licen&ccedil;a com remunera&ccedil;&atilde;o, mediante inspe&ccedil;&atilde;o do
      &oacute;rg&atilde;o m&eacute;dico oficial, at&eacute; 24 (vinte e quatro) meses, prorrog&aacute;veis por
      id&ecirc;ntico per&iacute;odo, guardado o sigilo m&eacute;dico (arts. 32, 35 e 110). </p>
    <p>Par&aacute;grafo &uacute;nico. A licen&ccedil;a concedida dentro de 60 (sessenta) dias, contados do
      t&eacute;rmino da anterior, ser&aacute; considerada como prorroga&ccedil;&atilde;o, para os fins deste artigo.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 65. O funcion&aacute;rio portador de doen&ccedil;a transmiss&iacute;vel, poder&aacute; ser
      compulsoriamente
      licenciado, enquanto durar essa condi&ccedil;&atilde;o, a ju&iacute;zo do &oacute;rg&atilde;o sanit&aacute;rio.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 66. A licen&ccedil;a para tratamento de sa&uacute;de ser&aacute; concedida por iniciativa da
      Administra&ccedil;&atilde;o P&uacute;blica ou a pedido do funcion&aacute;rio ou de seu representante. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Incumbe &agrave; Chefia imediata promover a apresenta&ccedil;&atilde;o do
      funcion&aacute;rio &agrave; inspe&ccedil;&atilde;o m&eacute;dica. </p>
    <p>Parágrafo; 2<s>&ordm;</s> O funcion&aacute;rio licenciado n&atilde;o poder&aacute; recusar a
      inspe&ccedil;&atilde;o
      m&eacute;dica, sob pena de suspens&atilde;o da licen&ccedil;a. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 67. A inspe&ccedil;&atilde;o m&eacute;dica ser&aacute; feita por interm&eacute;dio de &oacute;rg&atilde;o
      m&eacute;dico oficial e, subsidiariamente, por outros especialistas. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Ser&aacute; admitido laudo de m&eacute;dico ou especialista n&atilde;o credenciado,
      mediante a homologa&ccedil;&atilde;o do &oacute;rg&atilde;o m&eacute;dico oficial. </p>
    <p>Parágrafo; 2<s>&ordm;</s> N&atilde;o sendo homologado o laudo, na forma deste artigo, o per&iacute;odo de
      aus&ecirc;ncia ao trabalho ser&aacute; considerado como de licen&ccedil;a para tratamento de interesses
      particulares, sem preju&iacute;zo das investiga&ccedil;&otilde;es necess&aacute;rias, inclusive quanto &agrave;
      responsabilidade do m&eacute;dico atestante. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 68. Fica impedido o funcion&aacute;rio licenciado para tratamento de sa&uacute;de de exercer atividades
      remuneradas sob pena de cassa&ccedil;&atilde;o da licen&ccedil;a. </p>
  </div>
  <div class=" subsecao">
    <p>Subseção III </p>
    <p>Da Licença por Motivo de Doença em Pessoa da Família</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 69. Ao funcion&aacute;rio que, por motivo de doen&ccedil;a do c&ocirc;njuge, parentes ou afins at&eacute;
      o
      segundo grau, ou de pessoa que viva sob sua depend&ecirc;ncia, esteja impossibilitado de exercer o seu cargo, face
      &agrave; indispensabilidade de sua assist&ecirc;ncia pessoal, ser&aacute; concedida licen&ccedil;a at&eacute; 365
      (trezentos e sessenta e cinco) dias, sucessivos, prorrog&aacute;vel por mais 365 (trezentos e sessenta e cinco)
      dias, nas mesmas condi&ccedil;&otilde;es. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Provar-se-&aacute; a necessidade da licen&ccedil;a, mediante laudo m&eacute;dico
      apresentado ao &oacute;rg&atilde;o m&eacute;dico oficial. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A licen&ccedil;a de que trata este artigo &eacute; concedida com
      remunera&ccedil;&atilde;o
      integral at&eacute; 3 (tr&ecirc;s) meses, com 2/3 (dois ter&ccedil;os) da remunera&ccedil;&atilde;o, se este prazo
      for estendido at&eacute; 1 (um) ano e com metade da remunera&ccedil;&atilde;o at&eacute; o limite m&aacute;ximo de
      2 (dois) anos.(NR) <a href="http://leis.alesc.sc.gov.br/html/1992/47_1992_Lei_complementar.html" target="_blank">
        (Redação do § 2º dada pela Lei Complementar 47, de 1992)</a>.</p>
    <p>Parágrafo; 3<s>&ordm;</s> A pedido do servidor e ouvida a Junta M&eacute;dica Oficial, a licen&ccedil;a
      poder&aacute;
      ser concedida, com remunera&ccedil;&atilde;o integral, para at&eacute; uma Quarta parte da jornada de trabalho,
      renovando-se a inspe&ccedil;&atilde;o a cada per&iacute;odo de no m&aacute;ximo 90 (noventa) dias, nas seguintes
      hip&oacute;teses: </p>
    <p>I – diabetes insulino, o caso de dependentes com idade n&atilde;o superior a 8 (oito) anos; </p>
    <p>II - hemofilia; </p>
    <p>III – usu&aacute;rio de di&aacute;lise peritonial ou hemodi&aacute;lise; </p>
    <p>V – dist&uacute;rbios neurol&oacute;gicos e mentais graves; </p>
    <p>V – doen&ccedil;as em fase terminal. </p>
    <p>Par&aacute;grafo &uacute;nico. Vetado <a
        href="http://leis.alesc.sc.gov.br/html/1992/47_1992_lei_complementar.html" target="_blank"> (Redação do § 3º
        incluída pela Lei Complementar 47, de 1992)</a></p>
  </div>
  <div class=" subsecao">
    <p>Subseção IV </p>
    <p>Da Licença para Repouso à Gestante </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 70. <a href="http://leis.alesc.sc.gov.br/html/2009/447_2009_Lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 70 revogada pela Lei Complementar 447, de 2009)</a>.</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 71. <a href="http://leis.alesc.sc.gov.br/html/2009/447_2009_Lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 71 revogada pela Lei Complementar 447, de 2009)</a>.</p>
  </div>
  <div class=" subsecao">
    <p>Subseção V </p>
    <p>Da Licença para o Serviço Militar Obrigatório</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 72. Ao funcion&aacute;rio que for convocado para o servi&ccedil;o militar ou outros encargos da
      seguran&ccedil;a nacional, ser&aacute; concedida licen&ccedil;a, inclusive quando oficial da reserva das
      For&ccedil;as Armadas, para participa&ccedil;&atilde;o nos est&aacute;gios previstos nos regulamentos militares.
    </p>
    <p>Parágrafo; 1<s>&ordm;</s> A licen&ccedil;a ser&aacute; concedida &agrave; vista do documento oficial que prove a
      incorpora&ccedil;&atilde;o. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Ao funcion&aacute;rio desincorporado conceder-se-&aacute; prazo n&atilde;o excedente de
      30
      (trinta) dias, para que reassuma o exerc&iacute;cio. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 73. A licen&ccedil;a para cumprimento do servi&ccedil;o militar obrigat&oacute;rio ser&aacute; concedida
      exclusivamente ao funcion&aacute;rio ocupante de cargo de provimento efetivo. </p>
    <p>Par&aacute;grafo &uacute;nico. Durante a licen&ccedil;a, o funcion&aacute;rio poder&aacute; optar pelos
      vencimentos de seu cargo, acrescido do sal&aacute;rio-fam&iacute;lia, descontando-se eventuais import&acirc;ncias
      percebidas na condi&ccedil;&atilde;o de incorporado. </p>
  </div>
  <div class=" subsecao">
    <p>Subseção VI </p>
    <p>Da Licença por Mudança de Domícilio</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 74. Ao funcion&aacute;rio est&aacute;vel que, por motivo de mudan&ccedil;a compuls&oacute;ria de
      domic&iacute;lio do c&ocirc;njuge ou companheiro (a), esteja impossibilitado de exercer seu cargo, ser&aacute;
      concedida licen&ccedil;a sem remunera&ccedil;&atilde;o, mediante pedido devidamente justificado, por dois anos,
      renov&aacute;vel por mais dois anos. </p>
    <p>Par&aacute;grafo &uacute;nico. Independente do regresso do c&ocirc;njuge ou companheiro (a), o funcion&aacute;rio
      poder&aacute; reassumir o exerc&iacute;cio a qualquer tempo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 75. O funcion&aacute;rio est&aacute;vel que por motivo de mudan&ccedil;a compuls&oacute;ria de
      domic&iacute;lio do c&ocirc;njuge ou companheiro(a) esteja impossibilitado de exercer o cargo, poder&aacute;
      servir em outra reparti&ccedil;&atilde;o, &oacute;rg&atilde;o ou servi&ccedil;o estadual, eventualmente existente
      no local, compat&iacute;vel com a sua fun&ccedil;&atilde;o, sem perda da remunera&ccedil;&atilde;o. </p>
  </div>
  <div class=" subsecao">
    <p>Subseção VII </p>
    <p>Da Licença para Concorrer a Cargo Eletivo</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 76. &Eacute; assegurada ao funcion&aacute;rio licen&ccedil;a com remunera&ccedil;&atilde;o para
      promo&ccedil;&atilde;o de sua campanha eleitoral, desde o registro oficial de sua candidatura at&eacute; o dia
      seguinte ao da respectiva elei&ccedil;&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. No caso de o funcion&aacute;rio exercer cargo ou fun&ccedil;&atilde;o de
      fiscaliza&ccedil;&atilde;o ou arrecada&ccedil;&atilde;o, o afastamento ser&aacute; compuls&oacute;rio. </p>
  </div>
  <div class=" subsecao">
    <p>Subseção VIII </p>
    <p>Da Licença para Tratamento de Interesses Particulares</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 77. Ao servidor ocupante do cargo de provimento efetivo e est&aacute;vel poder&aacute; ser concedida
      licen&ccedil;a para tratamento de interesses particulares pelo prazo de at&eacute; 3 (tr&ecirc;s) anos,
      renov&aacute;vel 1 (uma) vez, por igual per&iacute;odo. <a
        href="http://leis.alesc.sc.gov.br/html/2013/605_2013_lei_complementar.html" target="_blank"> (Redação do Artigo.
        77
        dada pela Lei Complementar 605, de 2013)</a></p>
  </div>
  <div class=" subsecao">
    <p>Subseção IX </p>
    <p>Da Licença-Prêmio</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 78. Ap&oacute;s cada quinqu&ecirc;nio de servi&ccedil;o p&uacute;blico estadual, o servidor ocupante de
      cargo de provimento efetivo far&aacute; jus a uma licen&ccedil;a com remunera&ccedil;&atilde;o, como pr&ecirc;mio,
      pelo per&iacute;odo de 3 (tr&ecirc;s) meses. <a
        href="http://leis.alesc.sc.gov.br/html/1993/81_1993_lei_complementar.html" target="_blank"> (Redação do Artigo.
        78
        dada pela Lei Complementar 81, de 1993)</a>.</p>
    <p>Parágrafo; 1&ordm; Fica vedada a convers&atilde;o da licen&ccedil;a-pr&ecirc;mio, de que trata o <i>caput</i>
      deste
      artigo, em pec&uacute;nia. (NR) <a href="http://leis.alesc.sc.gov.br/html/2013/605_2013_lei_complementar.html"
        target="_blank"> (Redação do § 1º incluída pela Lei Complementar 605, de 2013)</a></p>
    <p>Parágrafo; 2&ordm; A requerimento do servidor, a licen&ccedil;a-pr&ecirc;mio poder&aacute; ser gozada em parcelas
      n&atilde;o inferiores a 15 (quinze) dias. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/2013/605_2013_lei_complementar.html" target="_blank"> (Redação do § 2º
        incluída pela Lei Complementar 605, de 2013)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 79. Interrompe-se a contagem do q&uuml;inq&uuml;&ecirc;nio, se o funcion&aacute;rio sofrer, no
      per&iacute;odo, pena de suspens&atilde;o ou faltar ao servi&ccedil;o, sem justifica&ccedil;&atilde;o, por mais de
      10 (dez) dias. </p>
    <p>Parágrafo; 1&ordm; A contagem ser&aacute; suspensa pelo prazo de licen&ccedil;a n&atilde;o remunerada ou, pelo
      per&iacute;odo que exceder a noventa (90) dias no q&uuml;inq&uuml;&ecirc;nio, no caso de licen&ccedil;a para
      tratamento de sa&uacute;de ou por motivo de doen&ccedil;a em pessoa da fam&iacute;lia. </p>
    <p>Parágrafo; 2&ordm; Excetuam-se do par&aacute;grafo anterior as licen&ccedil;as compuls&oacute;rias. </p>
  </div>
  <div class=" subsecao">
    <p>Subseção X </p>
    <p>Da Licença Especial</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 80. Ao funcion&aacute;rio ocupante de cargo efetivo &eacute; facultado gozar licen&ccedil;a especial, com
      remunera&ccedil;&atilde;o: </p>
    <p>I - <a href="http://leis.alesc.sc.gov.br/html/1991/36_1991_lei_complementar.html" target="_blank">(Redação do
        inciso I revogada pela Lei Complementar 36, de 1991)</a></p>
    <p>II - para atender ao menor adotado, em idade pr&eacute;-escolar, pelo prazo de 3 (tr&ecirc;s) meses; </p>
    <p>III - para atender, em parte da sua jornada de trabalho, ao excepcional sob sua guarda, pelo prazo de 1 (um) ano,
      podendo ser renovada. </p>
    <p>Par&aacute;grafo &uacute;nico. Os afastamentos previstos nos itens II e III deste artigo s&atilde;o privativos de
      funcion&aacute;rios do sexo feminino. </p>
  </div>
  <div class=" secao">
    <p>Seção VI </p>
    <p>Da Remuneração</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 81. Remunera&ccedil;&atilde;o &eacute; a retribui&ccedil;&atilde;o mensal paga ao funcion&aacute;rio pelo
      exerc&iacute;cio do cargo, correspondente ao vencimento e vantagens pecuni&aacute;rias. </p>
    <p>Par&aacute;grafo &uacute;nico. Fica assegurado o sal&aacute;rio m&iacute;nimo profissional de acordo com o fixado
      em Lei. (NR) <a href="http://leis.alesc.sc.gov.br/html/1986/6800_1986_lei.html" target="_blank"> (Redação do
        parágrafo único dada pela Lei 6.800, de 1986)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 82. Vencimento &eacute; a express&atilde;o pecuni&aacute;ria do cargo, consoante n&iacute;vel
      pr&oacute;prio, fixado em lei (Artigo. 2<s>&ordm;</s>.). </p>
    <p>Par&aacute;grafo &uacute;nico. Para efeito de progress&atilde;o por merecimento (Artigo. 56), sendo o caso, a lei
      estabelecer&aacute; o n&iacute;vel do cargo em 4 (quatro) refer&ecirc;ncias pecuni&aacute;rias de valor crescente
      nunca inferior a 5% (cinco por cento). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 83. Vantagens pecuni&aacute;rias s&atilde;o acr&eacute;scimos ao vencimento constitu&iacute;dos em
      car&aacute;ter definitivo, a t&iacute;tulo de adicional, ou em car&aacute;ter transit&oacute;rio ou eventual, a
      t&iacute;tulo de gratifica&ccedil;&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. Para os efeitos deste Estatuto, designa-se por vencimentos a soma do vencimento
      aos adicionais. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 84. Consideram-se adicionais as vantagens concedidas ao funcion&aacute;rio por tempo de servi&ccedil;o
      (Artigo.
      42), pela produtividade e pela representa&ccedil;&atilde;o do cargo. </p>
    <p>Parágrafo; 1&ordm; O adicional por tempo de servi&ccedil;o ser&aacute; concedido &agrave; base de 6% (seis por
      cento)
      do vencimento acrescido dos adicionais pela produtividade e pela representa&ccedil;&atilde;o do cargo, e das
      gratifica&ccedil;&otilde;es de fun&ccedil;&atilde;o, das previstas nos itens I, VII e VIII do artigo 85 e nos
      Parágrafo;Parágrafo; 1&ordm; e 2&ordm; do artigo 92, por tri&ecirc;nio, at&eacute; o m&aacute;ximo de 12 (doze).
      (NR) <a href="http://leis.alesc.sc.gov.br/html/1988/7373_1988_lei.html" target="_blank"> (Redação do § 1º dada
        pela Lei
        7.373, de 1988)</a></p>
    <p>Parágrafo; 2&ordm; Os adicionais pela produtividade e pela representa&ccedil;&atilde;o do cargo ser&atilde;o
      concedidos na forma das leis e regulamentos que os admitirem. </p>
    <p>Parágrafo; 3&ordm; (VETADO). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 85. S&atilde;o concedidas ao funcion&aacute;rio as seguintes gratifica&ccedil;&otilde;es: </p>
    <p>I- pelo exerc&iacute;cio de fun&ccedil;&atilde;o de confian&ccedil;a (Parágrafo; 1<s>&ordm;</s>, Artigo.
      3<s>&ordm;</s>); </p>
    <p>II - pela participa&ccedil;&atilde;o em grupos de trabalho ou estudo; nas comiss&otilde;es legais; e em
      &oacute;rg&atilde;os de delibera&ccedil;&atilde;o coletiva (Artigo. 3<s>&ordm;</s>); </p>
    <p>III - pela presta&ccedil;&atilde;o de servi&ccedil;o extraordin&aacute;rio (Parágrafo; 1&ordm;, Artigo. 23); </p>
    <p>IV - pela ministra&ccedil;&atilde;o de aulas em cursos de treinamento; </p>
    <p>V - pela participa&ccedil;&atilde;o em banca examinadora de concurso p&uacute;blico; </p>
    <p>VI - natalina; </p>
    <p>VII - pela presta&ccedil;&atilde;o de servi&ccedil;os em locais insalubres, (VETADO) e com risco de vida; </p>
    <p>VIII - pelo desempenho de atividade especial. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 86. A gratifica&ccedil;&atilde;o prevista no item I, do artigo anterior, ter&aacute; seu valor fixado em
      lei. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Os valores das gratifica&ccedil;&otilde;es previstas nos itens II, IV e V, do artigo
      85,
      ser&atilde;o fixados por unidade de tempo previsto ou pela presen&ccedil;a nas sess&otilde;es. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A gratifica&ccedil;&atilde;o prevista no &iacute;tem VII, do artigo 85 desta Lei
      ser&aacute; concedida no valor de at&eacute; 50% (cinquenta por cento) do vencimento do servidor que efetivamente
      trabalhe em local insalubre e ou com risco de vida, comprovado pelo laudo t&eacute;cnico oficial. (NR) <a
        href="http://leis.alesc.sc.gov.br/html/1992/54_1992_lei_complementar.html" target="_blank"> (Redação do § 2º
        dada pela Lei Complementar 54, de 1992)</a></p>
    <p>Parágrafo; 3<s>&ordm;</s> A gratifica&ccedil;&atilde;o pela presta&ccedil;&atilde;o de servi&ccedil;o
      extraordin&aacute;rio ser&aacute; calculada por hora de trabalho, levando-se em conta a remunera&ccedil;&atilde;o,
      acrescida de 30% (trinta por cento). (NR) <a href="http://leis.alesc.sc.gov.br/html/1986/6800_1986_lei.html"
        target="_blank">(Redação do § 3º dada pela Lei 6.800, de 1986)</a> </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 87. A gratifica&ccedil;&atilde;o natalina ser&aacute; paga no m&ecirc;s de dezembro de cada ano e seu
      valor
      ser&aacute; calculado proporcionalmente aos meses de efetivo exerc&iacute;cio, (VETADO). </p>
    <p>Parágrafo; 1<s>&ordm;</s> A fra&ccedil;&atilde;o igual ou superior a quinze dias de trabalho ser&aacute; havida
      como
      m&ecirc;s integral para os efeitos deste artigo. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A gratifica&ccedil;&atilde;o natalina &eacute; devida ao funcion&aacute;rio exonerado
      na
      raz&atilde;o de um doze avos (1/12) da sua remunera&ccedil;&atilde;o, paga no ato da despedida. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 88. Para o pessoal inativo, a Gratifica&ccedil;&atilde;o Natalina corresponder&aacute; ao valor do
      vencimento que integrou o respectivo provento, com os reajustes supervenientes. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 89. A remunera&ccedil;&atilde;o do funcion&aacute;rio que executar trabalho noturno ser&aacute; acrescida
      de
      25% (vinte e cinco por cento), observado o disposto no artigo 30 deste Estatuto. </p>
    <p>Parágrafo; 1<s>&ordm;</s> A hora noturna ser&aacute; considerada de cinq&uuml;enta e dois minutos. <a
        href="http://leis.alesc.sc.gov.br/html/1986/6800_1986_lei.html" target="_blank"> (Redação do § 1º dada pela Lei
        6.800, de 1986)</a></p>
    <p>Parágrafo; 2<s>&ordm;</s> O acr&eacute;scimo nos vencimentos previsto neste artigo ser&aacute; concedido na forma
      do
      regulamento pr&oacute;prio. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 90. <a href="http://leis.alesc.sc.gov.br/html/1991/36_1991_lei_complementar.html" target="_blank">
        (Redação
        do Artigo. 90 revogada pela Lei Complementar 36, de 1991)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 91. As gratifica&ccedil;&otilde;es previstas no artigo 85, desta Lei, n&atilde;o se incorporam para
      quaisquer efeitos ao valor da remunera&ccedil;&atilde;o normalmente percebida pelo servidor. <a
        href="http://leis.alesc.sc.gov.br/html/1993/81_1993_lei_complementar.html" target="_blank"> (Redação do Artigo.
        91
        dada pela Lei Complementar 81, de 1993)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 92. O funcion&aacute;rio perder&aacute; os vencimentos do cargo efetivo quando nomeado em
      comiss&atilde;o,
      ressalvado o direito de op&ccedil;&atilde;o, sem preju&iacute;zo de eventual gratifica&ccedil;&atilde;o. <a
        href="http://leis.alesc.sc.gov.br/html/1988/7373_1988_lei.html" target="_blank"> (Redação do Artigo. 92 dada
        pela
        Lei 7.373, de 1988)</a></p>
    <p>Parágrafo; 1<s>&ordm;</s> A gratifica&ccedil;&atilde;o a que se refere este artigo &eacute; de 40% (quarenta por
      cento) do vencimento do cargo em comiss&atilde;o. <a
        href="http://leis.alesc.sc.gov.br/html/1988/7373_1988_lei.html" target="_blank"> (Redação do § 1º dada pela Lei
        7.373, de 1988)</a></p>
    <p>Parágrafo; 2&ordm;<a href="http://leis.alesc.sc.gov.br/html/2008/421_2008_lei_complementar.html" target="_blank">
        (Redação do § 2º revogada pela Lei Complementar 421, de 2008)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 93. O funcion&aacute;rio perder&aacute;: </p>
    <p>I - os vencimentos do dia, quando faltar ao servi&ccedil;o; </p>
    <p>II - 1/3 (um ter&ccedil;o) dos vencimentos do dia, quando comparecer ao servi&ccedil;o com atraso m&aacute;ximo
      de at&eacute; 30 (trinta) minutos, ou quando se retirar antes de terminado o hor&aacute;rio de trabalho; </p>
    <p>III - 2/3 (dois ter&ccedil;os) dos vencimentos, configurada a hip&oacute;tese do par&aacute;grafo &uacute;nico,
      do Artigo. 19, deste Estatuto. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 94. A procura&ccedil;&atilde;o para efeito de recebimento de remunera&ccedil;&atilde;o ou proventos
      somente
      ser&aacute; admitida quando o funcion&aacute;rio se encontrar fora da sede do seu servi&ccedil;o ou estiver
      impossibilitado de locomover-se. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 95. As reposi&ccedil;&otilde;es e indeniza&ccedil;&otilde;es &agrave; Fazenda P&uacute;blica Estadual
      devidas pelo funcion&aacute;rio ser&atilde;o descontadas em parcelas mensais n&atilde;o excedentes &agrave;
      d&eacute;cima parte dos vencimentos, exceto quando se tratar de ajuda de custo e di&aacute;rias. </p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o haver&aacute; desconto parcelado quando o funcion&aacute;rio solicitar
      exonera&ccedil;&atilde;o, for demitido ou abandonar o cargo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 96. A remunera&ccedil;&atilde;o atribu&iacute;da ao funcion&aacute;rio n&atilde;o ser&aacute; objeto de
      arresto, seq&uuml;estro ou penhora, salvo quando se tratar de presta&ccedil;&atilde;o de alimentos, de
      reposi&ccedil;&atilde;o ou de indeniza&ccedil;&atilde;o &agrave; Fazenda P&uacute;blica, n&atilde;o sendo
      permitido grav&aacute;-la com descontos ou ced&ecirc;-la, sen&atilde;o nos casos previstos em lei. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 97. Ser&aacute; permitida, mediante autoriza&ccedil;&atilde;o do funcion&aacute;rio, em folha de
      pagamento,
      bem como o seu cancelamento a pedido, a consigna&ccedil;&atilde;o de presta&ccedil;&atilde;o ou compromissos
      pecuni&aacute;rios assumidos com associa&ccedil;&otilde;es de funcion&aacute;rios, entidades beneficentes e
      securit&aacute;rios ou de direito p&uacute;blico. </p>
  </div>
  <div class=" secao">
    <p>Seção VII </p>
    <p>Das Diárias e da Ajuda de Custo</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 98. A ajuda de custo ao funcion&aacute;rio que passar a ter exerc&iacute;cio em nova sede, &agrave; conta
      do
      Estado, destina-se &agrave; compensa&ccedil;&atilde;o das despesas de transporte, pessoal e familiar, inclusive
      bagagem e mobili&aacute;rio. </p>
    <p>Par&aacute;grafo &uacute;nico. O valor da ajuda de custo ser&aacute; fixado consoante crit&eacute;rios
      estabelecidos em regulamento baixado pelo Chefe do Poder Executivo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 99. N&atilde;o se conceder&aacute; ajuda de custo ao funcion&aacute;rio: </p>
    <p>I - que, em virtude do t&eacute;rmino de mandato eletivo, reassumir o exerc&iacute;cio do cargo; </p>
    <p>II - posto &agrave; disposi&ccedil;&atilde;o; </p>
    <p>III - transferido ou removido a pedido, salvo se por recomenda&ccedil;&atilde;o m&eacute;dica. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 100. Sem preju&iacute;zo das di&aacute;rias que lhe couberem, o funcion&aacute;rio, obrigado a permanecer
      fora da sua sede, por motivo de servi&ccedil;o, por mais de 30 (trinta) dias, receber&aacute; uma ajuda de custo
      no in&iacute;cio e outra no final do per&iacute;odo, iguais a um m&ecirc;s de vencimento. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 101. O funcion&aacute;rio restituir&aacute; a ajuda de custo quanto n&atilde;o se transportar para a nova
      sede nos prazos determinados ou, quando, antes de terminada a incumb&ecirc;ncia, regressar, pedir
      exonera&ccedil;&atilde;o ou abandonar o cargo (Artigo. 95). </p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o haver&aacute; obriga&ccedil;&atilde;o de restituir a ajuda de custo
      quando o regresso do funcion&aacute;rio obedecer a determina&ccedil;&atilde;o superior ou por motivo de
      sa&uacute;de ou, ainda, por exonera&ccedil;&atilde;o a pedido, ap&oacute;s 90 (noventa) dias de exerc&iacute;cio
      na nova sede. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 102. Ao funcion&aacute;rio que se deslocar temporariamente da respectiva sede, a servi&ccedil;o,
      conceder-se-&aacute; o transporte e o pagamento antecipado das di&aacute;rias a t&iacute;tulo de
      indeniza&ccedil;&atilde;o das despesas de alimenta&ccedil;&atilde;o, estada e deslocamento. </p>
    <p>Par&aacute;grafo &uacute;nico. Sempre que o funcion&aacute;rio tiver que se deslocar de sua sede, por
      convoca&ccedil;&atilde;o do &oacute;rg&atilde;o m&eacute;dico oficial, ser-lhe-&aacute; igualmente assegurado
      direito ao transporte e ao m&aacute;ximo de 03 (tr&ecirc;s) di&aacute;rias. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 103. A tabela de valores de di&aacute;rias ser&aacute; fixada por decreto do Chefe do Poder Executivo.
    </p>
    <p>Parágrafo; 1<s>&ordm;</s> As di&aacute;rias ser&atilde;o calculadas por per&iacute;odo de 24 (vinte e quatro)
      horas,
      contadas da partida do funcion&aacute;rio, considerando-se como uma di&aacute;ria a fra&ccedil;&atilde;o superior
      a 12 (doze) horas. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A fra&ccedil;&atilde;o de per&iacute;odo ser&aacute; contada como meia di&aacute;ria
      quando
      inferior a 12 (doze) horas e superior a 04 (quatro) horas. </p>
  </div>
  <div class=" secao">
    <p>Seção VIII </p>
    <p>Da Disponibilidade</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 104. Extinto o cargo, por lei, o funcion&aacute;rio est&aacute;vel ficar&aacute; em disponibilidade
      remunerada (Artigo. 178). </p>
    <p>Par&aacute;grafo &uacute;nico. No per&iacute;odo em que estiver dispon&iacute;vel, o funcion&aacute;rio
      perceber&aacute; proventos proporcionais ao tempo de servi&ccedil;o, observadas as regras aplic&aacute;veis
      &agrave; aposentadoria. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 105. Aplicam-se ao funcion&aacute;rio em disponibilidade os preceitos sobre proibi&ccedil;&atilde;o de
      acumula&ccedil;&atilde;o remunerada e respectivas exce&ccedil;&otilde;es. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 106. O funcion&aacute;rio dispon&iacute;vel poder&aacute; ser aposentado voluntariamente, transcorrido
      suficiente tempo de servi&ccedil;o e disponibilidade, com proventos integrais ou, nos demais casos, com os
      proventos de lei. </p>
  </div>
  <div class=" secao">
    <p>Seção IX </p>
    <p>Da Aposentadoria</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 107. A aposentadoria ser&aacute; concedida ao funcion&aacute;rio ocupante de cargo de provimento efetivo,
      &agrave; vista dos elementos comprobat&oacute;rios do tempo de servi&ccedil;o ou, conjugadamente, da invalidez
      para o servi&ccedil;o p&uacute;blico em geral ou quando completar 70 (setenta) anos de idade. </p>
    <p>Parágrafo; 1<s>&ordm;</s> (VETADO). </p>
    <p>Parágrafo; 2<s>&ordm;</s> O funcion&aacute;rio aguardar&aacute; em exerc&iacute;cio a publica&ccedil;&atilde;o do
      ato
      de aposentadoria, salvo se estiver legalmente afastado do cargo ou se tratar de inativa&ccedil;&atilde;o
      compuls&oacute;ria, hip&oacute;tese em que &eacute; dispensado do comparecimento ao servi&ccedil;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 108. O funcion&aacute;rio readmitido somente poder&aacute; ser aposentado por tempo de servi&ccedil;o,
      depois de decorridos 05 (cinco) anos da data da readmiss&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 109. A aposentadoria pode ser concedida dentro dos 180 (cento e oitenta) dias anteriores &agrave; data em
      que completar o tempo de servi&ccedil;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 110. A aposentadoria que depender de inspe&ccedil;&atilde;o m&eacute;dica s&oacute; ser&aacute; concedida
      depois de verificada a impossibilidade de transfer&ecirc;ncia ou readapta&ccedil;&atilde;o do funcion&aacute;rio.
    </p>
    <p>Parágrafo; 1<s>&ordm;</s> O laudo do &oacute;rg&atilde;o m&eacute;dico oficial dever&aacute; mencionar se o
      funcion&aacute;rio est&aacute; inv&aacute;lido para as fun&ccedil;&otilde;es do cargo ou para o servi&ccedil;o
      p&uacute;blico em geral e se a invalidez &eacute; definitiva. </p>
    <p>Parágrafo; 2<s>&ordm;</s> N&atilde;o sendo definitiva a invalidez, esgotado o prazo de licen&ccedil;a para
      tratamento
      de sa&uacute;de (Artigo. 64), quando utilizada, o funcion&aacute;rio ser&aacute; aposentado provisoriamente, com
      proventos integrais, nos termos do laudo m&eacute;dico oficial, que indicar&aacute; as datas para a
      realiza&ccedil;&atilde;o de novos exames, no per&iacute;odo de 05 (cinco) anos seguintes. Se, neste prazo,
      alterar-se o quadro de invalidez e ficar comprovada a cura, o funcion&aacute;rio reverter&aacute; ao
      servi&ccedil;o (Artigo. 181). </p>
    <p>Parágrafo; 3<s>&ordm;</s> O n&atilde;o comparecimento aos exames marcados, na forma do par&aacute;grafo anterior,
      implica na suspens&atilde;o dos proventos e, no caso de reincid&ecirc;ncia, na anula&ccedil;&atilde;o da
      aposentadoria. </p>
    <p>Parágrafo; 4<s>&ordm;</s> N&atilde;o sendo comprovada a cura, o funcion&aacute;rio ser&aacute; aposentado
      definitivamente, com proventos integrais. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 111. Os proventos da aposentadoria ser&atilde;o calculados &agrave; base dos vencimentos do
      funcion&aacute;rio, assim tamb&eacute;m entendidas as vantagens adquiridas por for&ccedil;a de lei. </p>
    <p>Parágrafo; 1&ordm; - (VETADO). </p>
    <p>Parágrafo; 2&ordm; - (VETADO). </p>
    <p>Parágrafo; 3&ordm; - Os proventos da aposentadoria n&atilde;o ser&atilde;o inferiores ao menor n&iacute;vel de
      vencimentos pagos pelo Estado. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 112. Os proventos dos inativos ser&atilde;o reajustados sempre que houver altera&ccedil;&atilde;o de
      vencimentos, bem como modifica&ccedil;&atilde;o na estrutura de cargos efetivos do pessoal ativo, (VETADO) e nas
      mesmas condi&ccedil;&otilde;es. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Observado o contido neste artigo, nenhum servidor civil inativo poder&aacute; ter seus
      proventos de inatividade inferiores aos valores de vencimentos e vantagens da classe correlata em que foi
      aposentado, ressalvados os casos de aposentadoria proporcional ao tempo de servi&ccedil;o, cuja proporcionalidade
      dever&aacute; ser mantida. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Nos casos em que as denomina&ccedil;&otilde;es das categorias profissionais sofrerem
      modifica&ccedil;&otilde;es, a correla&ccedil;&atilde;o ser&aacute; apurada em face aos requisitos exigidos pelas
      leis que estabelecerem as altera&ccedil;&otilde;es. </p>
    <p>Parágrafo; 3<s>&ordm;</s> O disposto neste artigo aplica-se aos servidores j&aacute; aposentados. </p>
    <p>Parágrafo; 4<s>&ordm;</s> O disposto neste artigo aplica-se, inclusive, quando das reestrutura&ccedil;&otilde;es
      e
      reclassifica&ccedil;&otilde;es de cargos e fun&ccedil;&otilde;es. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 113. O funcion&aacute;rio s&oacute; poder&aacute; beneficiar-se da aposentadoria correspondente a um
      &uacute;nico cargo, salvo os casos em que, na atividade haja exercido mais de um cargo, em virtude de
      acumula&ccedil;&atilde;o legal. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO II </p>
    <p>DOS DIREITOS AO AMPARO SOCIAL </p>
  </div>
  <div class=" secao">
    <p>Seção I </p>
    <p>Do Direito à Assistência e à Previdência</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 114. O Estado atender&aacute; &agrave; seguridade social de seus funcion&aacute;rios ativos, inativos, em
      disponibilidade e dependentes. </p>
    <p>Par&aacute;grafo &uacute;nico. O associativismo com objetivos de defesa dos interesses gerais do
      funcion&aacute;rio p&uacute;blico, culturais, esportivos e de lazer, ser&aacute; apoiado pelo Estado, mediante
      aux&iacute;lio financeiro e cess&atilde;o de im&oacute;veis &agrave;s associa&ccedil;&otilde;es de
      funcion&aacute;rios p&uacute;blicos. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 115. A prote&ccedil;&atilde;o social aos funcion&aacute;rios far-se-&aacute; mediante
      presta&ccedil;&atilde;o de assist&ecirc;ncia e previd&ecirc;ncia obrigat&oacute;rias. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Entre as formas de assist&ecirc;ncia, incluem-se: </p>
    <p>I - o oferecimento de servi&ccedil;o social organizado, com vistas &agrave; integra&ccedil;&atilde;o do
      funcion&aacute;rio &agrave; fam&iacute;lia e &agrave; comunidade de trabalho; </p>
    <p>II - o oferecimento de creches para filhos de funcion&aacute;rios p&uacute;blicos, mantidas pelo Governo; </p>
    <p>III - a institui&ccedil;&atilde;o de centros de aperfei&ccedil;oamento social e cultural; </p>
    <p>IV - a promo&ccedil;&atilde;o de seguran&ccedil;a no trabalho; </p>
    <p>V - o subs&iacute;dio &agrave; alimenta&ccedil;&atilde;o e ao transporte de funcion&aacute;rio, preferencialmente
      aos de menor renda; </p>
    <p>VI - a cria&ccedil;&atilde;o de cooperativas de consumo. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A assist&ecirc;ncia, quando julgada conveniente, poder&aacute; ser prestada
      atrav&eacute;s
      da entidade de classe, mediante conv&ecirc;nio e concess&atilde;o de aux&iacute;lio financeiro destinado
      especificamente a esse fim. </p>
    <p>Parágrafo; 3<s>&ordm;</s> O Estado poder&aacute; instituir planos de prote&ccedil;&atilde;o securit&aacute;ria,
      nos
      moldes da previd&ecirc;ncia privada patronal, para complementa&ccedil;&atilde;o de proventos, pens&otilde;es e
      assist&ecirc;ncia m&eacute;dica. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 116. Nos casos de acidentes em servi&ccedil;o e de doen&ccedil;a profissional, correr&atilde;o por conta
      do
      Estado as despesas com transporte, estadia, tratamento hospitalar, aquisi&ccedil;&atilde;o de medicamentos e de
      equipamentos ou outros complementos necess&aacute;rios, o que ser&aacute; realizado, se poss&iacute;vel, em
      estabelecimentos localizados no Estado. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Entende-se por doen&ccedil;a profissional, a que se deve atribuir, como
      rela&ccedil;&atilde;o de causa e efeito, &agrave;s condi&ccedil;&otilde;es inerentes ao servi&ccedil;o ou fatos
      nele ocorridos. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Acidente em servi&ccedil;o &eacute; o evento danoso que tenha como causa mediata ou
      imediata, o exerc&iacute;cio das atribui&ccedil;&otilde;es inerentes ao cargo. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Considera-se tamb&eacute;m acidente a agress&atilde;o f&iacute;sica sofrida e
      n&atilde;o
      provocada pelo funcion&aacute;rio no exerc&iacute;cio de suas atribui&ccedil;&otilde;es ou em raz&atilde;o delas.
    </p>
    <p>Parágrafo; 4<s>&ordm;</s> A comprova&ccedil;&atilde;o do acidente ser&aacute; feita em processo regular pelo
      prazo de
      08 (oito) dias. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 117. Ocorrendo o falecimento do funcion&aacute;rio, em conseq&uuml;&ecirc;ncia de acidente em
      servi&ccedil;o
      ou doen&ccedil;a profissional, o valor da pens&atilde;o assegurada pela entidade previdenci&aacute;ria estadual
      aos seus dependentes, na forma da regulamenta&ccedil;&atilde;o pr&oacute;pria, ser&aacute; complementado pelo
      Estado, at&eacute; o montante da sua remunera&ccedil;&atilde;o. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Nas hip&oacute;teses previstas neste artigo ser&aacute; devido a seus dependentes um
      pec&uacute;lio pago de uma s&oacute; vez, equivalente a cinco vezes o valor dos vencimentos do funcion&aacute;rio
      falecido. </p>
    <p>Parágrafo; 2&ordm; <a href="http://leis.alesc.sc.gov.br/html/1986/6902_1986_lei.html" target="_blank">(Redação do
        §
        2º revogada pela Lei 6.902, de 1986)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 118. As despesas m&eacute;dico-cir&uacute;gicas e hospitalares dos funcion&aacute;rios e seus dependentes
      acometidos de cardiopatias graves ou outras doen&ccedil;as cujo tratamento de sa&uacute;de implique no
      deslocamento para fora do domic&iacute;lio, por falta de assist&ecirc;ncia m&eacute;dica especializada,
      devidamente comprovada, ser&atilde;o atendidas nos termos do artigo 123 deste Estatuto. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Integram os benef&iacute;cios previstos neste artigo as despesas de
      locomo&ccedil;&atilde;o
      do paciente e de um acompanhante. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Quando as despesas a que se refere este artigo forem superiores &agrave;s estabelecidas
      pelo regulamento do &oacute;rg&atilde;o previdenci&aacute;rio, o excedente correr&aacute; a conta das
      dota&ccedil;&otilde;es pr&oacute;prias do or&ccedil;amento do Estado. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 119. Correr&aacute; por conta do Estado a despesa com o transporte do funcion&aacute;rio falecido fora de
      sua sede funcional, nesta inclu&iacute;da passagem para a pessoa respons&aacute;vel pela
      translada&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 120. O benef&iacute;cio do aux&iacute;lio-funeral consiste no ressarcimento das despesas relativas ao
      funeral de servidor p&uacute;blico, ativo ou inativo, devidamente comprovadas, realizadas pelo dependente ou por
      terceiro que as tenha custeado, no valor correspondente a at&eacute; 5 (cinco) vezes o menor vencimento fixado
      para o Quadro &Uacute;nico da Administra&ccedil;&atilde;o Direta, Aut&aacute;rquica e Fundacional do Estado. (NR)
      <a href="http://leis.alesc.sc.gov.br/html/2013/605_2013_lei_complementar.html" target="_blank"> (Redação do
        Artigo.
        120 dada pela Lei Complementar 605, de 2013)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 121. Ao funcion&aacute;rio obrigado &agrave; mudan&ccedil;a domiciliar, por for&ccedil;a de
      movimenta&ccedil;&atilde;o ou progresso funcional, e a seus dependentes, &eacute; assegurada, em qualquer
      &eacute;poca e independentemente de vaga, matr&iacute;cula no estabelecimento de ensino adequado, no local da nova
      resid&ecirc;ncia. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 122. &Eacute; garantido ao funcion&aacute;rio ativo e inativo, ou em disponibilidade, a t&iacute;tulo de
      sal&aacute;rio-fam&iacute;lia, aux&iacute;lio especial correspondente a 5% (cinco por cento) do menor vencimento
      pago pelo Estado. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Conceder-se-&aacute; sal&aacute;rio-fam&iacute;lia ao funcion&aacute;rio: </p>
    <p>I - pelo c&ocirc;njuge ou companheiro (a) que n&atilde;o exercer atividade remunerada, designado como dependente
      junto ao &oacute;rg&atilde;o previdenci&aacute;rio do Estado; </p>
    <p>II - por filho menor de 18 (dezoito) anos, ou, comprovada a depend&ecirc;ncia econ&ocirc;mica, se menor de 21
      (vinte e um) anos, prorrog&aacute;vel at&eacute; vinte e quatro (24) anos, quando se tratar de estudante
      universit&aacute;rio; </p>
    <p>III - por filho incapaz para o trabalho; </p>
    <p>IV - pelo ascendente, sem rendimento pr&oacute;prio, que viva &agrave;s expensas do funcion&aacute;rio. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Compreende-se neste artigo o filho de qualquer condi&ccedil;&atilde;o, o enteado e o
      menor
      que, mediante autoriza&ccedil;&atilde;o judicial, viva sob a guarda e sustento do funcion&aacute;rio. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Quando o pai e m&atilde;e forem funcion&aacute;rios do Estado e viverem em comum, o
      sal&aacute;rio-fam&iacute;lia ser&aacute; concedido ao pai; se n&atilde;o viverem em comum, ao que tiver os
      dependentes sob sua guarda; e, se ambos os tiverem, de acordo com a distribui&ccedil;&atilde;o dos dependentes.
    </p>
    <p>Parágrafo; 4&ordm; - Equiparam-se ao pai e &agrave; m&atilde;e os representantes legais dos incapazes e as
      pessoas a
      cuja guarda e manuten&ccedil;&atilde;o estiverem judicialmente confiados os benefici&aacute;rios. </p>
    <p>Parágrafo; 5<s>&ordm;</s> O valor do sal&aacute;rio-fam&iacute;lia por filho incapaz para o trabalho,
      corresponder&aacute; ao triplo do estabelecido neste artigo. </p>
    <p>Parágrafo; 6<s>&ordm;</s> No caso de falecimento do funcion&aacute;rio, o sal&aacute;rio-fam&iacute;lia
      continuar&aacute; sendo pago aos seus benefici&aacute;rios, observados os limites do Parágrafo; 1<s>&ordm;</s>,
      deste
      artigo. </p>
    <p>Parágrafo; 7<s>&ordm;</s> O sal&aacute;rio-fam&iacute;lia n&atilde;o est&aacute; sujeito a qualquer imposto ou
      taxa,
      nem servir&aacute; de base para qualquer contribui&ccedil;&atilde;o, mesmo que de finalidade previdenci&aacute;ria
      ou assistencial. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 123. A previd&ecirc;ncia, sob a forma de benef&iacute;cios e servi&ccedil;os, inclu&iacute;da a
      pens&atilde;o por morte e a assist&ecirc;ncia m&eacute;dica, dent&aacute;ria e hospitalar, ser&aacute; prestada
      atrav&eacute;s de institui&ccedil;&atilde;o pr&oacute;pria, de car&aacute;ter aut&aacute;rquico, criada por lei,
      &agrave; qual ser&aacute; obrigatoriamente filiado o funcion&aacute;rio. </p>
  </div>
  <div class=" secao">
    <p>Seção II </p>
    <p>Do Direito de Petição</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 124. &Eacute; assegurado ao funcion&aacute;rio requerer ou representar, pedir
      reconsidera&ccedil;&atilde;o e
      recorrer de decis&otilde;es, observadas as seguintes regras: </p>
    <p>I - o requerimento ou representa&ccedil;&atilde;o ser&aacute; dirigido &agrave; autoridade competente para
      decid&iacute;-lo e ter&aacute; solu&ccedil;&atilde;o no prazo m&aacute;ximo de 45 (quarenta e cinco) dias, salvo
      em caso que obrigue a realiza&ccedil;&atilde;o de dilig&ecirc;ncia ou estudo especial, hip&oacute;tese em que
      n&atilde;o poder&aacute; passar de 90 (noventa) dias; </p>
    <p>II - o pedido de reconsidera&ccedil;&atilde;o s&oacute; ser&aacute; cab&iacute;vel quando contiver novos
      argumentos e ser&aacute; sempre dirigido &agrave; autoridade que tiver expedido o ato ou proferido a
      decis&atilde;o, n&atilde;o podendo ser renovado, observados os mesmos prazos do item anterior; </p>
    <p>III - a autoridade que receber o pedido de reconsidera&ccedil;&atilde;o dever&aacute; process&aacute;-lo como
      recurso, encaminhando-o &agrave; autoridade superior, quando n&atilde;o preencher o requisito do item anterior;
    </p>
    <p>IV - s&oacute; caber&aacute; recurso: </p>
    <p>a) quando houver pedido de reconsidera&ccedil;&atilde;o ou outro recurso desatendido e, </p>
    <p>b) quando houver requerimento, pedido de reconsidera&ccedil;&atilde;o ou outro recurso n&atilde;o decidido no
      prazo legal; </p>
    <p>V - o recurso ser&aacute; dirigido &agrave; autoridade, imediatamente superior &agrave; que tenha expedido o ato
      ou proferido a decis&atilde;o e, sucessivamente, na escala ascendente, &agrave;s demais autoridades, devendo ser
      decidido no prazo de 45 (quarenta e cinco) dias; </p>
    <p>VI - nenhum recurso poder&aacute; ser dirigido mais de uma vez &agrave; mesma autoridade. </p>
    <p>Parágrafo; 1<s>&ordm;</s> Ser&aacute; indeferido de plano a peti&ccedil;&atilde;o, o pedido de
      reconsidera&ccedil;&atilde;o ou recurso que desatenda &agrave;s prescri&ccedil;&otilde;es deste artigo. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Os pedidos de reconsidera&ccedil;&atilde;o e os recursos n&atilde;o t&ecirc;m efeito
      suspensivo; os que forem providos, por&eacute;m, dar&atilde;o lugar &agrave;s retifica&ccedil;&otilde;es
      necess&aacute;rias, retroagindo os seus efeitos &agrave; data do ato impugnado. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 125. O direito de pleitear na esfera administrativa prescreve a partir da data da
      publica&ccedil;&atilde;o
      oficial do ato impugnado ou, quando for dispensada, da data em que dele tiver conhecimento o funcion&aacute;rio:
    </p>
    <p>I - em 05 (cinco) anos, quanto aos atos de que decorreram a demiss&atilde;o, aposentadoria ou disponibilidade do
      funcion&aacute;rio; </p>
    <p>II - em 02 (dois) anos, nos demais casos. </p>
    <p>Par&aacute;grafo &uacute;nico - Os recursos ou pedidos de reconsidera&ccedil;&atilde;o, quando cab&iacute;veis e
      apresentados dentro dos prazos de que trata este artigo, interrompem a prescri&ccedil;&atilde;o at&eacute; 02
      (duas) vezes, no m&aacute;ximo, determinando a contagem de novos prazos, a partir da data da
      publica&ccedil;&atilde;o oficial do despacho denegat&oacute;rio final ou restrito de pedido. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 126. As certid&otilde;es sobre mat&eacute;ria de pessoal ser&atilde;o fornecidas com os elementos e
      registros existentes no assentamento individual do funcion&aacute;rio, regulamentada a forma de sua
      expedi&ccedil;&atilde;o pela autoridade competente. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 127. Ao funcion&aacute;rio interessado &eacute; assegurado o direito de vista do processo administrativo,
      no
      &oacute;rg&atilde;o competente, durante o hor&aacute;rio de expediente. </p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO V </p>
    <p>DOS DEVERES </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO I </p>
    <p>DA ACUMULA&Ccedil;&Atilde;O </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 128. Verificada acumula&ccedil;&atilde;o proibida de cargos, fun&ccedil;&otilde;es ou empregos e, em
      processo sum&aacute;rio, provada a boa f&eacute;, o funcion&aacute;rio ser&aacute; obrigado a optar por um dos
      cargos no prazo de 15 (quinze) dias. </p>
    <p>Par&aacute;grafo &uacute;nico. Decorrido o prazo deste artigo sem que o funcion&aacute;rio manifeste a sua
      op&ccedil;&atilde;o ou caracterizada a m&aacute; f&eacute;, o funcion&aacute;rio ficar&aacute; sujeito &agrave;s
      san&ccedil;&otilde;es disciplinares cab&iacute;veis (Artigo. 137) e restituir&aacute; o que houver percebido
      indevidamente. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 129. O funcion&aacute;rio n&atilde;o poder&aacute; exercer mais de uma fun&ccedil;&atilde;o gratificada
      nem
      participar de mais de um &oacute;rg&atilde;o de delibera&ccedil;&atilde;o coletiva, salvo como membro nato ou
      quando n&atilde;o perceber remunera&ccedil;&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. A substitui&ccedil;&atilde;o eventual de ocupante de cargo em comiss&atilde;o ou
      de fun&ccedil;&atilde;o gratificada por funcion&aacute;rio que j&aacute; seja titular de cargo em comiss&atilde;o
      ou de fun&ccedil;&atilde;o gratificada acarretar&aacute; o afastamento do exerc&iacute;cio desse cargo ou
      fun&ccedil;&atilde;o, sem preju&iacute;zo da investidura e enquanto estiver efetivamente exercendo a
      substitui&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 130. N&atilde;o constitui acumula&ccedil;&atilde;o proibida a percep&ccedil;&atilde;o: </p>
    <p>I - conjunta, de pens&otilde;es civis ou militares; </p>
    <p>II - de pens&otilde;es com remunera&ccedil;&atilde;o ou sal&aacute;rio; </p>
    <p>III - de pens&otilde;es com proventos de disponibilidade, aposentadoria ou reforma; </p>
    <p>IV - de proventos, quando resultantes de cargos legalmente acumul&aacute;veis; </p>
    <p>V - de proventos com remunera&ccedil;&atilde;o ou sal&aacute;rio, nos casos de acumula&ccedil;&atilde;o legal.
    </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO II </p>
    <p>DAS RESPONSABILIDADES </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 131. O funcion&aacute;rio responde civil, penal e administrativamente, pelo exerc&iacute;cio irregular de
      suas atribui&ccedil;&otilde;es, sendo as comina&ccedil;&otilde;es independentes entre si. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 132. O funcion&aacute;rio &eacute; respons&aacute;vel por todos os preju&iacute;zos que, nessa
      condi&ccedil;&atilde;o, causar ao patrim&ocirc;nio do Estado, por dolo ou culpa, devidamente apurados. </p>
    <p>Par&aacute;grafo &uacute;nico. Caracteriza-se especialmente a responsabilidade: </p>
    <p>I - pela sonega&ccedil;&atilde;o de valores e objetos confiados &agrave; sua guarda ou responsabilidade, por
      n&atilde;o prestar contas, ou por n&atilde;o as tomar, na forma e no prazo estabelecido nas leis e regulamentos
      administrativos; </p>
    <p>II - pelas faltas, danos, avarias e qualquer outro preju&iacute;zo que sofrerem os bens e materiais sob sua
      guarda ou sujeitos a seu exame ou fiscaliza&ccedil;&atilde;o; </p>
    <p>III - pela falta ou inexatid&atilde;o das necess&aacute;rias averba&ccedil;&otilde;es nas notas de despacho ou
      guias e outros documentos da receita ou que tenham com eles rela&ccedil;&atilde;o; </p>
    <p>IV - por qualquer erro de c&aacute;lculo ou redu&ccedil;&atilde;o contra a Fazenda Estadual. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 133. O funcion&aacute;rio que adquirir materiais em desacordo com disposi&ccedil;&otilde;es legais e
      regulamentares, ser&aacute; responsabilizado pelo respectivo custo, sem preju&iacute;zo das penalidades
      disciplinares cab&iacute;veis. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 134. O pagamento da indeniza&ccedil;&atilde;o a que ficar obrigado n&atilde;o exime o funcion&aacute;rio
      da
      pena disciplinar em que incorrer. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO III </p>
    <p>DO REGIME DISCIPLINAR </p>
  </div>
  <div class=" secao">
    <p>Seção I </p>
    <p>Disposições Gerais</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 135. Constitui infra&ccedil;&atilde;o disciplinar toda a a&ccedil;&atilde;o ou omiss&atilde;o do
      funcion&aacute;rio que possa comprometer a dignidade e o decoro da fun&ccedil;&atilde;o p&uacute;blica, ferir a
      disciplina e a hierarquia, prejudicar a efici&ecirc;ncia dos servi&ccedil;os p&uacute;blicos ou causar
      preju&iacute;zo de qualquer natureza &agrave; Administra&ccedil;&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. A infra&ccedil;&atilde;o disciplinar ser&aacute; punida conforme os antecedentes,
      o grau de culpa do agente, bem assim os motivos, as circunst&acirc;ncias e as conseq&uuml;&ecirc;ncias do
      il&iacute;cito. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 136. S&atilde;o penas disciplinares: </p>
    <p>I - repreens&atilde;o verbal; </p>
    <p>II - repreens&atilde;o escrita; </p>
    <p>III - suspens&atilde;o; </p>
    <p>IV - destitui&ccedil;&atilde;o de cargo de confian&ccedil;a; </p>
    <p>V - demiss&atilde;o simples; </p>
    <p>VI - demiss&atilde;o qualificada; </p>
    <p>VII - cassa&ccedil;&atilde;o de aposentadoria; e </p>
    <p>VIII - cassa&ccedil;&atilde;o de disponibilidade. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 137. S&atilde;o infra&ccedil;&otilde;es disciplinares, entre outras definidas nesta Lei: </p>
    <p>I - pun&iacute;veis com demiss&atilde;o qualificada ou simples: </p>
    <p>1 - les&atilde;o aos cofres p&uacute;blicos; </p>
    <p>2 - dilapida&ccedil;&atilde;o do patrim&ocirc;nio p&uacute;blico; </p>
    <p>3 - qualquer ato de manifesta improbidade no exerc&iacute;cio da fun&ccedil;&atilde;o p&uacute;blica. </p>
    <p>II - pun&iacute;veis com demiss&atilde;o simples: </p>
    <p>1 - pleitear, como procurador ou intermedi&aacute;rio, junto &agrave;s reparti&ccedil;&otilde;es p&uacute;blicas,
      salvo quando se tratar de percep&ccedil;&atilde;o de vencimento e vantagens de parentes at&eacute; 2&ordm; grau;
    </p>
    <p>2 - inassiduidade permanente; </p>
    <p>3 - inassiduidade intermitente; </p>
    <p>4 - acumula&ccedil;&atilde;o ilegal de cargos ou empregos p&uacute;blicos, com m&aacute; f&eacute; ou por ter
      decorrido o prazo de op&ccedil;&atilde;o, em rela&ccedil;&atilde;o ao mais recente, se poss&iacute;vel; </p>
    <p>5 - ofensa f&iacute;sica em servi&ccedil;o contra qualquer pessoa, salvo em leg&iacute;tima defesa; </p>
    <p>6 - ofensa f&iacute;sica fora do servi&ccedil;o, mas em raz&atilde;o dele, contra funcion&aacute;rio salvo em
      leg&iacute;tima defesa; </p>
    <p>7 - participar da administra&ccedil;&atilde;o de empresa privada, se, pela natureza do cargo exercido ou pelas
      caracter&iacute;sticas da empresa, esta puder de qualquer forma beneficiar-se do fato em preju&iacute;zo de suas
      cong&ecirc;neres ou do fisco; </p>
    <p>8 - aceitar representa&ccedil;&atilde;o, pens&atilde;o, emprego ou comiss&atilde;o, de Estado estrangeiro, sem
      pr&eacute;via autoriza&ccedil;&atilde;o da autoridade competente; </p>
    <p>9 - exercer com&eacute;rcio, em circunst&acirc;ncias que lhe propiciem beneficiar-se do fato de ser tamb&eacute;m
      funcion&aacute;rio p&uacute;blico; </p>
    <p>10 - atribuir a pessoa estranha &agrave; reparti&ccedil;&atilde;o, fora dos casos previstos em lei, o desempenho
      de encargos que lhe competirem ou a seus subordinados; </p>
    <p>11 - aplicar irregularmente dinheiros p&uacute;blicos; </p>
    <p>12 - revelar ou facilitar a revela&ccedil;&atilde;o de assuntos sigilosos que conhe&ccedil;a em raz&atilde;o do
      cargo; </p>
    <p>13 - falsificar ou usar documentos que saiba falsificados; </p>
    <p>14 - inefici&ecirc;ncia desidiosa no exerc&iacute;cio das atribui&ccedil;&otilde;es. </p>
    <p>III - pun&iacute;veis com suspens&atilde;o at&eacute; 30 (trinta) dias: </p>
    <p>1 - ofensa moral contra qualquer pessoa no recinto da reparti&ccedil;&atilde;o; </p>
    <p>2 - dar causa &agrave; instaura&ccedil;&atilde;o de sindic&acirc;ncia ou processo disciplinar, imputando a
      qualquer funcion&aacute;rio infra&ccedil;&atilde;o de que o sabe inocente; </p>
    <p>3 - indisciplina ou insubordina&ccedil;&atilde;o; </p>
    <p>4 - inassiduidade; </p>
    <p>5 - impontualidade; </p>
    <p>6 - faltar &agrave; verdade, com m&aacute; f&eacute;, no exerc&iacute;cio das fun&ccedil;&otilde;es; </p>
    <p>7 - obstar o pleno exerc&iacute;cio da atividade administrativa vinculada a que esteja sujeito o
      funcion&aacute;rio; </p>
    <p>8 - deixar de cumprir ou de fazer cumprir, na esfera de suas atribui&ccedil;&otilde;es, as normas legais a que
      esteja sujeito; </p>
    <p>9 - deixar, por condescend&ecirc;ncia, de punir subordinado que cometeu infra&ccedil;&atilde;o disciplinar ou, se
      for o caso, de levar o fato ao conhecimento da autoridade superior; </p>
    <p>10 - fazer afirma&ccedil;&atilde;o falsa, negar ou calar a verdade, como testemunha ou perito, em processo
      disciplinar; </p>
    <p>11 - conceder di&aacute;ria com o objetivo de remunerar outros servi&ccedil;os ou encargos, bem como
      receb&ecirc;-la pela mesma raz&atilde;o ou fundamento;</p>
    <p>12 – violar direito ou prerrogativa de advogado no exercício de sua função; (<a
        href="http://leis.alesc.sc.gov.br/html/2021/18111_2021_lei.html" target="_blank">Redação do item 12 incluída
        pela Lei 18.111, de 2021</a>)</p>
    <p>IV - pun&iacute;veis com suspens&atilde;o at&eacute; dez (10) dias: </p>
    <p>1 - deixar de atender: </p>
    <p>a) &agrave;s requisi&ccedil;&otilde;es para defesa da Fazenda P&uacute;blica; </p>
    <p>b) aos pedidos de certid&otilde;es para a defesa de direito subjetivo, devidamente indicado; </p>
    <p>c) &agrave; convoca&ccedil;&atilde;o para j&uacute;ri; </p>
    <p>2 - retirar, sem autoriza&ccedil;&atilde;o superior, qualquer documento ou objeto da reparti&ccedil;&atilde;o,
      salvo se em benef&iacute;cio do servi&ccedil;o p&uacute;blico; </p>
    <p>3 - deixar de atender nos prazos legais, sem justo motivo, sindic&acirc;ncia ou processo disciplinar ou
      negligenciar no cumprimento das obriga&ccedil;&otilde;es concernentes; </p>
    <p>4 - exercer, mesmo fora das horas de expediente, fun&ccedil;&otilde;es em entidades privadas que dependam, de
      qualquer modo, de sua reparti&ccedil;&atilde;o. </p>
    <p>V - pun&iacute;veis com repreens&atilde;o: </p>
    <p>1 - falta de esp&iacute;rito de coopera&ccedil;&atilde;o e de solidariedade para com os companheiros de trabalho
      em assuntos de servi&ccedil;o; </p>
    <p>2 - apresentar-se ao servi&ccedil;o sem estar decentemente trajado e em condi&ccedil;&otilde;es
      satisfat&oacute;rias de higiene pessoal. </p>
    <p>Par&aacute;grafo &uacute;nico. Considera-se inassiduidade permanente a aus&ecirc;ncia ao servi&ccedil;o, sem
      justa causa, por mais de 30 (trinta) dias consecutivos; e inassiduidade intermitente, a aus&ecirc;ncia ao
      servi&ccedil;o, sem justa causa, por 60 (sessenta) dias, intercaladamente, num per&iacute;odo de 12 (doze) meses.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 138. A demiss&atilde;o qualificada incompatibiliza o ex-funcion&aacute;rio com o exerc&iacute;cio de
      cargo
      ou emprego p&uacute;blico pelo per&iacute;odo de 05 (cinco) a 10 (dez) anos, tendo em vista as
      circunst&acirc;ncias atenuantes ou agravantes. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 139. A demiss&atilde;o simples incompatibiliza o ex-funcion&aacute;rio com o exerc&iacute;cio de cargo ou
      emprego p&uacute;blico pelo per&iacute;odo de 02 (dois) a 04 (quatro) anos, tendo em vista as circunst&acirc;ncias
      atenuantes ou agravantes. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 140. As cassa&ccedil;&otilde;es de aposentadoria e disponibilidade aplicam-se: </p>
    <p>I - ao funcion&aacute;rio que praticou, no exerc&iacute;cio do cargo, falta pun&iacute;vel com demiss&atilde;o;
    </p>
    <p>II - ao funcion&aacute;rio que, mesmo aposentado ou em disponibilidade, aceitar representa&ccedil;&atilde;o,
      comiss&atilde;o ou pens&atilde;o de Estado estrangeiro sem pr&eacute;via autoriza&ccedil;&atilde;o da autoridade
      competente. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 141. O funcion&aacute;rio aposentado ou em disponibilidade que, no prazo legal, n&atilde;o entrar em
      exerc&iacute;cio do cargo em que tenha revertido ou sido aproveitado, responder&aacute; a processo disciplinar, e,
      uma vez provada a inexist&ecirc;ncia de motivo justo, sofrer&aacute; pena de cassa&ccedil;&atilde;o da
      aposentadoria ou disponibilidade. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 142. Ser&aacute; destitu&iacute;do o ocupante de cargo em comiss&atilde;o, de fun&ccedil;&atilde;o
      gratificada ou, ainda, o integrante do &oacute;rg&atilde;o de delibera&ccedil;&atilde;o coletiva, que pratique
      infra&ccedil;&atilde;o disciplinar pun&iacute;vel com suspens&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 143. O funcion&aacute;rio punido com demiss&atilde;o qualificada, ou com demiss&atilde;o simples
      ser&aacute;
      suspenso do exerc&iacute;cio do outro cargo p&uacute;blico que legalmente acumule pelo tempo de
      dura&ccedil;&atilde;o da incompatibilidade prevista nos artigos 138 e 139, deste Estatuto. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 144. O ex-funcion&aacute;rio poder&aacute; requerer reabilita&ccedil;&atilde;o, na forma prevista em
      regulamento. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 145. O ato punitivo mencionar&aacute; sempre os fundamentos da penalidade. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 146. S&atilde;o circunst&acirc;ncias agravantes da pena: </p>
    <p>I - a premedita&ccedil;&atilde;o; </p>
    <p>II - a reincid&ecirc;ncia; </p>
    <p>III - o conluio; </p>
    <p>IV - a continua&ccedil;&atilde;o; </p>
    <p>V - o cometimento do il&iacute;cito: </p>
    <p>a) mediante dissimula&ccedil;&atilde;o ou outro recurso que dificulte o processo disciplinar; </p>
    <p>b) com abuso de autoridade; </p>
    <p>c) durante o cumprimento da pena; </p>
    <p>d) em p&uacute;blico. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 147. S&atilde;o circunst&acirc;ncias atenuantes da pena: </p>
    <p>I - haver sido m&iacute;nima a coopera&ccedil;&atilde;o do funcion&aacute;rio no cometimento da
      infra&ccedil;&atilde;o; </p>
    <p>II - ter o agente: </p>
    <p>a) procurado espontaneamente e com efici&ecirc;ncia, logo ap&oacute;s o cometimento da infra&ccedil;&atilde;o,
      evitar-lhe ou minorar-lhe as conseq&uuml;&ecirc;ncias ou ter, antes do julgamento, reparado o dano civil; </p>
    <p>b) cometido a infra&ccedil;&atilde;o sob coa&ccedil;&atilde;o de superior hier&aacute;rquico a que n&atilde;o
      podia resistir, ou sob a influ&ecirc;ncia de violenta emo&ccedil;&atilde;o, provocada por ato injusto de
      terceiros; </p>
    <p>c) confessado espontaneamente a autoria de infra&ccedil;&atilde;o ignorada ou imputada a outrem; </p>
    <p>d) mais de 05 (cinco) anos de servi&ccedil;o com bom comportamento, antes da infra&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 148. As penas de demiss&atilde;o e cassa&ccedil;&atilde;o de aposentadoria ou de disponibilidade
      ser&atilde;o aplicadas pela autoridade competente para nomear ou aposentar. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 149. A compet&ecirc;ncia para imposi&ccedil;&atilde;o das demais penalidades ser&aacute; determinada em
      regulamento. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 150. Prescreve a a&ccedil;&atilde;o disciplinar: </p>
    <p>I - em 02 (dois) anos, quanto aos fatos punidos com repreens&atilde;o, suspens&atilde;o, ou
      destitui&ccedil;&atilde;o de encargo de confian&ccedil;a; </p>
    <p>II - em 05 (cinco) anos, quanto aos fatos punidos com a pena de demiss&atilde;o, de cassa&ccedil;&atilde;o de
      aposentadoria ou de cassa&ccedil;&atilde;o de disponibilidade, ressalvada a hip&oacute;tese do Artigo. 151, deste
      Estatuto. </p>
    <p>Parágrafo; 1<s>&ordm;</s> O prazo de prescri&ccedil;&atilde;o come&ccedil;a a correr: </p>
    <p>a) do dia em que o il&iacute;cito se tornou conhecido de autoridade competente para agir; </p>
    <p>b) nos il&iacute;citos permanentes ou continuados, do dia em que cessar a perman&ecirc;ncia ou a
      continua&ccedil;&atilde;o. </p>
    <p>Parágrafo; 2<s>&ordm;</s> O curso da prescri&ccedil;&atilde;o interrompe-se: </p>
    <p>a) com a instaura&ccedil;&atilde;o do processo disciplinar; </p>
    <p>b) com o julgamento do processo disciplinar. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Interrompida a prescri&ccedil;&atilde;o, todo o prazo come&ccedil;a a correr novamente
      do
      dia da interrup&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 151. Se o fato configurar tamb&eacute;m il&iacute;cito penal, a prescri&ccedil;&atilde;o ser&aacute; a
      mesma
      da a&ccedil;&atilde;o penal, caso esta prescreva em mais de 05 (cinco) anos. </p>
  </div>
  <div class=" secao">
    <p>Seção II </p>
    <p>Da Prisão Administrativa</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 152. Compete aos Secret&aacute;rios de Estado, autoridades equivalentes ou dirigentes de autarquias e, em
      caso de processo disciplinar, &agrave; autoridade instauradora, ordenar, fundamentalmente e por escrito, a
      pris&atilde;o administrativa do respons&aacute;vel por dinheiros e valores pertencentes &agrave; Fazenda Estadual
      ou sob a guarda desta, no caso de alcance ou omiss&atilde;o em efetuar as entradas nos devidos prazos. </p>
    <p>Parágrafo; 1<s>&ordm;</s> A autoridade que ordenar a pris&atilde;o comunicar&aacute; imediatamente o fato ao
      Tribunal
      de Contas e ao Juiz competente e providenciar&aacute;, com urg&ecirc;ncia, o processo de tomada de contas. </p>
    <p>Parágrafo; 2<s>&ordm;</s> A pris&atilde;o administrativa, que n&atilde;o exceder&aacute; de 90 (noventa) dias,
      poder&aacute; ser relaxada a qualquer tempo, desde que o acusado haja ressarcido o dano ou oferecido garantias
      seguras de ressarcimento. </p>
    <p>Parágrafo;3<s>&ordm;</s> Aplicam-se &agrave; pris&atilde;o administrativa, no que couber, as
      disposi&ccedil;&otilde;es do Artigo. 153, Parágrafo; 2<s>&ordm;</s>. </p>
  </div>
  <div class=" secao">
    <p>Seção III </p>
    <p>Da Suspensão Preventiva</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 153. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 153 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" secao">
    <p>Seção IV </p>
    <p>Do Processo Disciplinar</p>
  </div>
  <div class=" artigo">
    <p>Artigo. 154. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 154 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 155. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 155 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 156. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 156 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 157. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 157 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 158. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 158 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 159. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 159 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 160. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 160 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 161. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 161 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 162. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 162 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 163. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 163 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 164. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 164 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 165. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 165 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 166. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 166 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 167. <a href="http://leis.alesc.sc.gov.br/html/2010/491_2010_lei_complementar.html" target="_blank">
        (Redação do Artigo. 167 revogada pela Lei Complementar 491, de 2010)</a></p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO VI </p>
    <p>DA VAC&Acirc;NCIA E DO REINGRESSO NO SERVI&Ccedil;O P&Uacute;BLICO </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO I </p>
    <p>DA VAC&Acirc;NCIA </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 168. A vac&acirc;ncia do cargo decorrer&aacute; de: </p>
    <p>I - exonera&ccedil;&atilde;o e demiss&atilde;o; </p>
    <p>II - promo&ccedil;&atilde;o e acesso; </p>
    <p>III - transfer&ecirc;ncia e recondu&ccedil;&atilde;o; </p>
    <p>IV - aposentadoria; </p>
    <p>V - falecimento. </p>
    <p>Par&aacute;grafo &uacute;nico. A aposentadoria do funcion&aacute;rio implicar&aacute; na vac&acirc;ncia
      autom&aacute;tica do cargo em comiss&atilde;o de que seja titular. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 169. Dar-se-&aacute; a exonera&ccedil;&atilde;o a pedido do funcion&aacute;rio ou por iniciativa da
      autoridade, neste caso, quando: </p>
    <p>I - se tratar de cargo em comiss&atilde;o; </p>
    <p>II - n&atilde;o forem satisfeitas as condi&ccedil;&otilde;es do est&aacute;gio probat&oacute;rio, salvo direito a
      recondu&ccedil;&atilde;o; </p>
    <p>III - o funcion&aacute;rio n&atilde;o tomar posse dentro do prazo legal; </p>
    <p>IV - o funcion&aacute;rio tomar posse em outro cargo p&uacute;blico, emprego ou fun&ccedil;&atilde;o, da
      Administra&ccedil;&atilde;o Direta ou Indireta, salvo as hip&oacute;teses de acumula&ccedil;&atilde;o legal. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 170. A vaga ocorrer&aacute; na data: </p>
    <p>I - da efic&aacute;cia do ato de exonerar, demitir, promover, acessar, transferir, reconduzir ou aposentar o
      ocupante do cargo; </p>
    <p>II - do falecimento do ocupante do cargo. </p>
    <p>Par&aacute;grafo &uacute;nico. Verificada a vaga, ser&atilde;o consideradas abertas, na mesma data, todas as que
      decorrerem do seu preenchimento. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 171. Quando se tratar de fun&ccedil;&atilde;o de confian&ccedil;a, dar-se-&aacute; vac&acirc;ncia por
      dispensa ou destitui&ccedil;&atilde;o. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO II </p>
    <p>DA REINTEGRA&Ccedil;&Atilde;O </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 172. A reintegra&ccedil;&atilde;o, que decorrer&aacute; de decis&atilde;o administrativa ou
      judici&aacute;ria, &eacute; o reingresso do funcion&aacute;rio no servi&ccedil;o p&uacute;blico, com ressarcimento
      do vencimento e vantagens do cargo. </p>
    <p>Par&aacute;grafo &uacute;nico. Ser&aacute; sempre proferida em pedido de reconsidera&ccedil;&atilde;o, em recurso
      ou em revis&atilde;o de processo (Artigo. 164), a decis&atilde;o administrativa que determinar a
      reintegra&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 173. A reintegra&ccedil;&atilde;o, que depender&aacute; de posse (Artigo. 12 e seguintes), ser&aacute;
      feita no
      cargo anteriormente ocupado, se extinto, hip&oacute;tese em que ser&aacute; restabelecido; se houver sido
      transformado, no cargo resultante da transforma&ccedil;&atilde;o. </p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o sendo poss&iacute;vel a reintegra&ccedil;&atilde;o pela forma prevista
      neste artigo, o funcion&aacute;rio ser&aacute; colocado em disponibilidade, com os vencimentos que teria, se fosse
      reintegrado. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 174. O funcion&aacute;rio reintegrado e empossado ser&aacute; submetido a inspe&ccedil;&atilde;o
      m&eacute;dica e aposentado se julgado incapaz. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO III </p>
    <p>DA READMISS&Atilde;O </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 175. <a href="http://leis.alesc.sc.gov.br/html/1991/36_1991_lei_complementar.html" target="_blank">
        (Redação
        do Artigo. 175 revogada pela Lei Complementar 36, de 1991)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 176. <a href="http://leis.alesc.sc.gov.br/html/1991/36_1991_lei_complementar.html"
        target="_blank">(Redação
        do Artigo. 176 revogada pela Lei Complementar 36, de 1991)</a></p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO IV </p>
    <p>DO APROVEITAMENTO </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 177. Aproveitamento &eacute; o reingresso no servi&ccedil;o p&uacute;blico do funcion&aacute;rio em
      disponibilidade (Artigo. 104). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 178. Ser&aacute; obrigat&oacute;rio o aproveitamento do funcion&aacute;rio est&aacute;vel: </p>
    <p>a) em cargo de natureza e vencimento ou remunera&ccedil;&atilde;o compat&iacute;veis com o anteriormente ocupado,
      respeitada sempre a habilita&ccedil;&atilde;o profissional; </p>
    <p>b) no cargo restabelecido, ainda que modificada a sua denomina&ccedil;&atilde;o, ressalvado o direito &agrave;
      op&ccedil;&atilde;o, por outro, desde que o aproveitamento j&aacute; tenha ocorrido. </p>
    <p>Parágrafo; 1<s>&ordm;</s> O aproveitamento depender&aacute; de prova de capacidade f&iacute;sica, mediante
      inspe&ccedil;&atilde;o m&eacute;dica. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Se o aproveitamento, excepcionalmente, se der em cargo de vencimento ou
      remunera&ccedil;&atilde;o inferior ao anteriormente ocupado, ter&aacute; o funcion&aacute;rio direito &agrave;
      diferen&ccedil;a. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 179. Havendo mais de um concorrente &agrave; mesma vaga, ter&aacute; prefer&ecirc;ncia o de maior tempo
      de
      disponibilidade e, no caso de empate, o de maior tempo de servi&ccedil;o p&uacute;blico. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 180. Ser&aacute; tornado sem efeito o aproveitamento e cassada a disponibilidade se o funcion&aacute;rio
      n&atilde;o tomar posse no prazo legal, salvo no caso de doen&ccedil;a comprovada em inspe&ccedil;&atilde;o
      m&eacute;dica, ou de exerc&iacute;cio de mandato eletivo, casos em que ficar&aacute; adiada at&eacute; a
      cessa&ccedil;&atilde;o do impedimento. </p>
    <p>Par&aacute;grafo &uacute;nico. Provada a incapacidade definitiva, em inspe&ccedil;&atilde;o m&eacute;dica,
      ser&aacute; decretada a aposentadoria. </p>
  </div>
  <div class=" capitulo">
    <p>CAP&Iacute;TULO V </p>
    <p>DA REVERS&Atilde;O </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 181. A revers&atilde;o &eacute; o reingresso no servi&ccedil;o p&uacute;blico do funcion&aacute;rio
      aposentado, quando insubsistentes os motivos da aposentadoria por invalidez, ou a pedido, apurada a
      conveni&ecirc;ncia administrativa em processo regular. </p>
    <p>Parágrafo; 1<s>&ordm;</s> A revers&atilde;o dar-se-&aacute;, no mesmo cargo ou em outro de igual vencimento,
      respeitada a habilita&ccedil;&atilde;o profissional. </p>
    <p>Parágrafo; 2<s>&ordm;</s> No caso de revers&atilde;o compuls&oacute;ria, verificada a inexist&ecirc;ncia de vaga,
      o
      funcion&aacute;rio ser&aacute; posto em disponibilidade. </p>
    <p>Parágrafo; 3<s>&ordm;</s> A revers&atilde;o depender&aacute; sempre de prova de capacidade f&iacute;sica e posse.
    </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 182. Ser&aacute; cassada a aposentadoria se o interessado n&atilde;o tomar posse no prazo legal,
      observadas
      as disposi&ccedil;&otilde;es do Artigo. 180. </p>
  </div>
  <div class=" titulo">
    <p>T&Iacute;TULO VII </p>
    <p>DAS DISPOSI&Ccedil;&Otilde;ES FINAIS E TRANSIT&Oacute;RIAS </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 183. Considera-se autoridade competente, para os fins deste Estatuto, o Chefe do Poder Executivo e os
      Presidentes da Assembl&eacute;ia Legislativa, do Tribunal de Justi&ccedil;a e do Tribunal de Contas. </p>
    <p>Par&aacute;grafo &uacute;nico. Respeitados os limites previstos na Constitui&ccedil;&atilde;o, &eacute; facultada
      a delega&ccedil;&atilde;o de compet&ecirc;ncia quanto a atos previstos neste Estatuto. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 184. O Governador do Estado expedir&aacute; os atos administrativos necess&aacute;rios &agrave; plena
      execu&ccedil;&atilde;o das disposi&ccedil;&otilde;es da presente Lei. </p>
    <p>Parágrafo; 1<s>&ordm;</s> At&eacute; que sejam expedidos os atos de que trata este artigo, continuar&aacute; em
      vigor
      a regulamenta&ccedil;&atilde;o existente, exclu&iacute;das as disposi&ccedil;&otilde;es que conflitem com as do
      presente Estatuto, modifiquem-nas, ou, de qualquer modo, impe&ccedil;am o seu integral cumprimento. </p>
    <p>Parágrafo; 2<s>&ordm;</s> Continuam em vigor as disposi&ccedil;&otilde;es constantes de leis especiais relativas
      ao
      servi&ccedil;o p&uacute;blico, desde que compat&iacute;veis com as normas aqui estabelecidas. </p>
    <p>Parágrafo; 3<s>&ordm;</s> Salvo manifesta incompatibilidade, as disposi&ccedil;&otilde;es deste Estatuto
      aplicam-se,
      igualmente, ao pessoal declarado efetivo at&eacute; a data de sua publica&ccedil;&atilde;o em virtude de leis
      especiais. </p>
    <p>Parágrafo; 4<s>&ordm;</s> A situa&ccedil;&atilde;o do pessoal tempor&aacute;rio n&atilde;o confere direito, nem
      expectativa de direito de efetiva&ccedil;&atilde;o no servi&ccedil;o p&uacute;blico estadual, somente admitido o
      ingresso desse pessoal no quadro de funcion&aacute;rios efetivos mediante nomea&ccedil;&atilde;o resultante de
      habilita&ccedil;&atilde;o e classifica&ccedil;&atilde;o em concurso, nos precisos termos desta Lei. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 185. Os prazos previstos neste Estatuto e na sua regulamenta&ccedil;&atilde;o ser&atilde;o contados por
      dias
      corridos. </p>
    <p>Par&aacute;grafo &uacute;nico. N&atilde;o se computar&aacute; no prazo o dia inicial, prorrogando-se o vencimento
      que incidir em s&aacute;bado, domingo ou feriado, para o primeiro dia &uacute;til seguinte. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 186. O dia 28 de outubro &eacute; consagrado ao Funcion&aacute;rio P&uacute;blico do Estado de Santa
      Catarina. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 187. A idade m&aacute;xima para provimento dos cargos p&uacute;blicos sujeitos a concurso ser&aacute; de
      50
      (cinq&uuml;enta) anos, at&eacute; que sejam estabelecidos novos limites, na forma dos par&aacute;grafos
      2<s>&ordm;</s> e 3<s>&ordm;</s> do artigo 2<s>&ordm;</s> deste Estatuto, exceto os funcion&aacute;rios
      p&uacute;blicos. <a href="http://leis.alesc.sc.gov.br/html/1988/7373_1988_lei.html" target="_blank"> (Redação do
        Artigo. 187 dada pela Lei 7.373, de 1988)</a></p>
  </div>
  <div class=" artigo">
    <p>Artigo. 188. As promo&ccedil;&otilde;es gerais e o acesso ser&atilde;o realizados na forma da
      legisla&ccedil;&atilde;o anterior, at&eacute; que se promova a regulamenta&ccedil;&atilde;o do progresso
      funcional, nos termos do Artigo. 58, deste Estatuto. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 189. Os per&iacute;odos de licen&ccedil;a-pr&ecirc;mio j&aacute; conquistados poder&atilde;o ser
      convertidos
      em dinheiro, nos termos do par&aacute;grafo &uacute;nico, do artigo 78, &agrave; raz&atilde;o de uma parcela por
      ano civil ou integralmente quando da aposentadoria. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 190. O in&iacute;cio da contagem do tempo de servi&ccedil;o para efeito de concess&atilde;o do adicional
      trienal ser&aacute; a partir da data em que o funcion&aacute;rio completou o interst&iacute;cio do &uacute;ltimo
      adicional na forma q&uuml;inq&uuml;enal, prevista na legisla&ccedil;&atilde;o anterior. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 191. A transforma&ccedil;&atilde;o do adicional q&uuml;inq&uuml;enal concedido na forma da
      legisla&ccedil;&atilde;o revogada, em adicional trienal, ser&aacute; efetuada gradativamente, inclusive aos
      inativos, consoante regulamenta&ccedil;&atilde;o a ser expedida pelo Chefe do Poder Executivo. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 192. O tempo de servi&ccedil;o averbado ser&aacute; considerado para efeito de adicional
      q&uuml;inq&uuml;enal, na forma da sistem&aacute;tica anterior, obedecido o disposto nos artigos 190 e 191 deste
      Estatuto. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 193. Para os efeitos desta Lei, as gratifica&ccedil;&otilde;es concedidas pelo exerc&iacute;cio, pela
      lota&ccedil;&atilde;o e de produtividade, passam a se denominar adicional pela produtividade. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 194. (VETADO). </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 195. O Estado assegurar&aacute; aos funcion&aacute;rios, no exerc&iacute;cio do cargo, os meios
      indispens&aacute;veis &agrave; dignidade funcional e &agrave; seguran&ccedil;a f&iacute;sica. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 196. Os atrasos de pagamento do vencimento ser&atilde;o corrigidos pelos &iacute;ndices da
      corre&ccedil;&atilde;o monet&aacute;ria e juros legais. </p>
  </div>
  <div class=" artigo">
    <p>Artigo. 197. Esta lei entra em vigor na data de sua publica&ccedil;&atilde;o, revogadas as
      disposi&ccedil;&otilde;es
      em contr&aacute;rio. </p>
  </div>
  <div class=" fecho">
    <p>Florian&oacute;polis, 28 de dezembro de 1985.</p>
  </div>
  <div class=" assinatura">
    <p>ESPERIDI&Atilde;O AMIN HELOU FILHO </p>
    <p>Governador do Estado </p>
  </div>
</body>

</html>