<html xmlns="http://www.w3.org/1999/xhtml">
 <head> 
  <meta name="cp:revision" content="30" /> 
  <meta name="date" content="2015-10-05T12:44:00Z" /> 
  <meta name="Company" content="Assembl&eacute;ia Legislativa de Santa Catarina" /> 
  <meta name="Keywords" content="189  LC189   LC 189   lc  LEI COMPLEMENTAR  189  extingue cria cargos  Administra&ccedil;&atilde;o Direta" /> 
  <meta name="meta:word-count" content="2050" /> 
  <meta name="subject" content="" /> 
  <meta name="dc:creator" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" /> 
  <meta name="extended-properties:Company" content="Assembl&eacute;ia Legislativa de Santa Catarina" /> 
  <meta name="meta:print-date" content="1999-12-22T15:17:00Z" /> 
  <meta name="Word-Count" content="2050" /> 
  <meta name="dcterms:created" content="2000-06-01T12:21:00Z" /> 
  <meta name="dcterms:modified" content="2015-10-05T12:44:00Z" /> 
  <meta name="Last-Modified" content="2015-10-05T12:44:00Z" /> 
  <meta name="Manager" content="TFR" /> 
  <meta name="Last-Save-Date" content="2015-10-05T12:44:00Z" /> 
  <meta name="meta:character-count" content="11070" /> 
  <meta name="Template" content="Normal" /> 
  <meta name="meta:save-date" content="2015-10-05T12:44:00Z" /> 
  <meta name="dc:title" content="LEI COMPLEMENTAR N&ordm; 189, de 17 de janeiro de 2000" /> 
  <meta name="Application-Name" content="Microsoft Office Word" /> 
  <meta name="modified" content="2015-10-05T12:44:00Z" /> 
  <meta name="Edit-Time" content="64200000000" /> 
  <meta name="extended-properties:Manager" content="TFR" /> 
  <meta name="cp:subject" content="" /> 
  <meta name="Content-Type" content="application/msword" /> 
  <meta name="X-Parsed-By" content="org.apache.tika.parser.DefaultParser" /> 
  <meta name="X-Parsed-By" content="org.apache.tika.parser.microsoft.OfficeParser" /> 
  <meta name="creator" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" /> 
  <meta name="meta:author" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" /> 
  <meta name="dc:subject" content="189  LC189   LC 189   lc  LEI COMPLEMENTAR  189  extingue cria cargos  Administra&ccedil;&atilde;o Direta" /> 
  <meta name="extended-properties:Application" content="Microsoft Office Word" /> 
  <meta name="meta:creation-date" content="2000-06-01T12:21:00Z" /> 
  <meta name="Last-Printed" content="1999-12-22T15:17:00Z" /> 
  <meta name="meta:last-author" content="cpcp0796t" /> 
  <meta name="Creation-Date" content="2000-06-01T12:21:00Z" /> 
  <meta name="xmpTPg:NPages" content="6" /> 
  <meta name="Last-Author" content="cpcp0796t" /> 
  <meta name="Character Count" content="11070" /> 
  <meta name="Page-Count" content="6" /> 
  <meta name="Revision-Number" content="30" /> 
  <meta name="extended-properties:Template" content="Normal" /> 
  <meta name="meta:keyword" content="189  LC189   LC 189   lc  LEI COMPLEMENTAR  189  extingue cria cargos  Administra&ccedil;&atilde;o Direta" /> 
  <meta name="Author" content="Divis&atilde;o de Documenta&ccedil;&atilde;o" /> 
  <meta name="meta:page-count" content="6" /> 
  <title>LEI COMPLEMENTAR N&ordm; 189, de 17 de janeiro de 2000</title> 
  <link href="http://leis.alesc.sc.gov.br/css/leis.css" type="text/css" rel="stylesheet" />
  <meta charset="utf-8" />
 </head> 
 <body>
  <p class=" epigrafe">LEI COMPLEMENTAR N&ordm; 189, de 17 de janeiro de 2000 </p>
  <div class=" procedencia">
   <p>Proced&ecirc;ncia: Governamental</p> <p>Natureza: PC 29/99 </p>
   <p>DO. 16.334 de 18/01/2000 </p>
   <p> Alterada pela <a href="http://leis.alesc.sc.gov.br/html/2009/442_2009_Lei_complementar.html">LC 442/09</a>; <a href="http://leis.alesc.sc.gov.br/html/2009/478_2009_Lei_complementar.html">LC 478/09</a></p>
   <p> Ver <a href="http://leis.alesc.sc.gov.br/html/2011/534_2011_Lei_complementar.html">LC 534/11</a> </p>
   <p>ADI STF <a href="http://www.stf.jus.br/portal/peticaoInicial/verPeticaoInicial.asp?base=ADIN&s1=2335&processo=2335" target="_blank">2335</a> - Liminar deferida, com efic&aacute;cia <i>ex tunc</i> em 19/12/00. M&eacute;rito – julgado improcedente a a&ccedil;&atilde;o – DJ. 19/12/03. <a href="http://www.stf.jus.br/portal/processo/verProcessoAndamento.asp?incidente=1871241">Embargos -</a> o Tribunal, por unanimidade, rejeitou os embargos de declaração, nos termos do voto da Relatora. Plenário. 29/11/2019</p>
   <p>Decreto: <a href="http://server03.pge.sc.gov.br/LegislacaoEstadual/2020/000428-005-0-2020-007.htm" target="_blank">428/20</a>;</p>
   <p>Fonte: ALESC/GCAN</p>
  </div>        
  <p class=" ementa">Extingue e cria cargos no Quadro &Uacute;nico de Pessoal da Administra&ccedil;&atilde;o Direta e adota outras provid&ecirc;ncias. </p> 
  <p>O GOVERNADOR DO ESTADO DE SANTA CATARINA, </p> 
  <p>Fa&ccedil;o saber a todos os habitantes deste Estado que a Assembl&eacute;ia Legislativa decreta e eu sanciono a seguinte Lei Complementar : </p>
  <div class=" artigo">
   <p>Art. 1<s>&ordm;</s> Ficam extintos os cargos de Fiscal de Tributos Estaduais, Fiscal de Mercadorias em Tr&acirc;nsito, Exator e Escriv&atilde;o de Exatoria, pertencentes ao Quadro &Uacute;nico de Pessoal da Administra&ccedil;&atilde;o Direta, institu&iacute;dos pela Lei Complementar n<s>&ordm;</s> 81, de 10 de mar&ccedil;o de 1993. </p>
   <p>Par&aacute;grafo &uacute;nico. O Grupo Ocupa&ccedil;&otilde;es de Fiscaliza&ccedil;&atilde;o e Arrecada&ccedil;&atilde;o - OFA, criado pela Lei Complementar n<s>&ordm;</s> 81, de 10 de mar&ccedil;o de 1993, fica extinto. </p>
  </div>
  <div class=" artigo">
   <p>Art. 2<s>&ordm;</s> Ficam criados seiscentos e cinq&uuml;enta cargos de Auditor Fiscal da Receita Estadual - AFRE, estruturados na conformidade do art. 4<s>&ordm;</s> desta Lei Complementar, passando a integrar o Quadro Lotacional de Cargos de Provimento Efetivo da Secretaria de Estado da Fazenda do Quadro &Uacute;nico de Pessoal da Administra&ccedil;&atilde;o Direta. </p>
   <p>&sect; 1<s>&ordm;</s> Ficam aproveitados nos cargos criados pelo <i>caput</i> deste artigo, os atuais ocupantes dos cargos extintos pelo art. 1<s>&ordm;</s>, consoante o disposto no &sect; 3<s>&ordm;</s> do art. 41 da Constitui&ccedil;&atilde;o Federal, respeitado a correla&ccedil;&atilde;o prevista no Anexo II desta Lei Complementar. </p>
   <p>&sect; 2<s>&ordm;</s> Fica assegurada a validade, para provimento no cargo de Auditor Fiscal da Receita Estadual – AFRE, dos concursados aprovados para o cargo de Fiscal de Tributos Estaduais, no termos do art. 3<s>&ordm;</s>. </p>
  </div>
  <div class=" artigo">
   <p><s>Art. 3&ordm; O ingresso na carreira de Auditor Fiscal da Receita Estadual - AFRE, n&iacute;vel inicial I, dar-se-&aacute; atrav&eacute;s de concurso p&uacute;blico de provas ou provas e t&iacute;tulos, conforme definido em edital pr&oacute;prio, sendo requisito para a inscri&ccedil;&atilde;o, comprovar o candidato a conclus&atilde;o de curso de n&iacute;vel superior nas &aacute;reas de Administra&ccedil;&atilde;o de Empresas, Ci&ecirc;ncias Cont&aacute;beis, Direito ou Economia. </s></p>
   <p>Art. 3<s>&ordm;</s> O ingresso na carreira de Auditor Fiscal da Receita Estadual - AFRE dar-se-&aacute; no n&iacute;vel I, por interm&eacute;dio de concurso p&uacute;blico de provas ou provas e t&iacute;tulos, conforme definido em edital pr&oacute;prio, sendo requisito para ingresso na carreira a comprova&ccedil;&atilde;o de conclus&atilde;o de curso superior, em n&iacute;vel de gradua&ccedil;&atilde;o, reconhecido pelo Minist&eacute;rio da Educa&ccedil;&atilde;o. (NR) (<a href="http://leis.alesc.sc.gov.br/html/2009/478_2009_lei_complementar.html" target="_blank">Redação dada pela LC 478, de 2009</a>)</p>
</div>
  <div class=" artigo">
   <p>Art. 4<s>&ordm;</s> Os cargos criados de acordo com o art. 2<s>&ordm;</s> desta Lei Complementar s&atilde;o estruturados em carreira, nos n&iacute;veis I, II, III e IV, em ordem ascendente, nos seguintes quantitativos: </p>
   <p>I - Auditor Fiscal da Receita Estadual, n&iacute;vel IV - duzentos e cinq&uuml;enta cargos; </p>
   <p>II - Auditor Fiscal da Receita Estadual, n&iacute;vel III - cento e cinq&uuml;enta cargos; </p>
   <p>III - Auditor Fiscal da Receita Estadual, n&iacute;vel II - cento e cinq&uuml;enta cargos; </p>
   <p>IV - Auditor Fiscal da Receita Estadual, n&iacute;vel I - cem cargos. </p>
   <p>Par&aacute;grafo &uacute;nico. As atribui&ccedil;&otilde;es dos cargos, considerando os n&iacute;veis em que s&atilde;o estruturados, s&atilde;o as definidas no Anexo I desta Lei Complementar. (<a href="http://leis.alesc.sc.gov.br/html/2009/442_2009_lei_complementar.html" target="_blank">Vide LC 442, de 2009</a>)</p>
 </div>
  <div class=" artigo">
   <p>Art. 5<s>&ordm;</s> A promo&ccedil;&atilde;o na carreira de Auditor Fiscal da Receita Estadual - AFRE, sujeita &agrave; disponibilidade de vagas e ao interst&iacute;cio m&iacute;nimo de quatro anos em cada n&iacute;vel, dar-se-&aacute; metade por antig&uuml;idade e metade por merecimento, alternativamente, at&eacute; o m&ecirc;s de julho de cada ano. </p>
   <p>&sect; 1<s>&ordm;</s> Havendo vagas no n&iacute;vel superior, os servidores do n&iacute;vel imediatamente inferior que n&atilde;o possuam o interst&iacute;cio referido no <i>caput</i> deste artigo, ser&atilde;o promovidos, obedecido o interst&iacute;cio de um ano, sem preju&iacute;zo da alternatividade. </p>
   <p>&sect; 2<s>&ordm;</s> Ser&atilde;o obedecidos, para efeitos de promo&ccedil;&atilde;o por antig&uuml;idade, os seguintes crit&eacute;rios, na ordem abaixo estabelecida: </p>
   <p>I - maior tempo de exerc&iacute;cio no n&iacute;vel da carreira de Auditor Fiscal da Receita Estadual; </p>
   <p>II - maior tempo de exerc&iacute;cio nos cargos extintos pelo art. 1<s>&ordm;</s>, desta Lei Complementar; </p>
   <p>III - maior tempo de exerc&iacute;cio no servi&ccedil;o p&uacute;blico estadual do Estado de Santa Catarina; </p>
   <p>IV - maior tempo de exerc&iacute;cio Federal, Estadual ou Municipal, em &oacute;rg&atilde;os da Administra&ccedil;&atilde;o Direta; </p>
   <p>V - o servidor mais idoso. </p>
   <p>&sect; 3<s>&ordm;</s> Os crit&eacute;rios para auferi&ccedil;&atilde;o do merecimento ser&atilde;o fixados em Decreto do Chefe do Poder Executivo. </p>
   <p>&sect; 4<s>&ordm;</s> Para primeira promo&ccedil;&atilde;o por antig&uuml;idade, do n&iacute;vel III para o n&iacute;vel IV, as vagas ser&atilde;o distribu&iacute;das proporcionalmente, conforme o quantitativo de cargos providos no momento anterior ao aproveitamento no cargo de Auditor Fiscal da Receita Estadual - AFRE. </p>
  </div>
  <div class=" artigo">
   <p>Art. 6<s>&ordm;</s> A remunera&ccedil;&atilde;o do cargo de Auditor Fiscal da Receita Estadual, n&iacute;vel IV, ser&aacute; fixada em lei pr&oacute;pria, com obedi&ecirc;ncia aos crit&eacute;rios previstos nos &sect;&sect; 1<s>&ordm;</s>, 4<s>&ordm;</s> e 8<s>&ordm;</s> do art. 39 da Constitui&ccedil;&atilde;o Federal. </p>
   <p>&sect; 1<s>&ordm;</s> A remunera&ccedil;&atilde;o dos cargos de Auditor Fiscal da Receita Estadual, n&iacute;veis III, II e I corresponder&aacute;, respectivamente, a noventa e cinco por cento, noventa por cento e oitenta por cento do valor referido no <i>caput</i> deste artigo. </p>
   <p>&sect; 2<s>&ordm;</s> Ficam exclu&iacute;das dos limites previstos no <i>caput</i> deste artigo, as import&acirc;ncias atribu&iacute;das a t&iacute;tulo de di&aacute;rias, ajuda de custo, e outras gratifica&ccedil;&otilde;es previstas em lei, desde que decorrentes da natureza peculiar dos cargos da carreira e possuam car&aacute;ter indenizat&oacute;rio. </p>
   <p>&sect; 3<s>&ordm;</s> At&eacute; a publica&ccedil;&atilde;o da lei referida pelo <i>caput</i> deste artigo, o vencimento previsto para cada n&iacute;vel do cargo de Auditor Fiscal da Receita Estadual - AFRE &eacute; fixado conforme os valores constantes do Anexo III, parte integrante desta Lei Complementar. </p>
  </div>
  <div class=" artigo">
   <p>Art. 7<s>&ordm;</s> VETADO </p>
  </div>
  <div class=" artigo">
   <p>Art. 8<s>&ordm;</s> At&eacute; que venha a ser aprovada a lei a que se refere o art. 6<s>&ordm;</s> desta Lei Complementar, as vantagens pecuni&aacute;rias dos servidores das carreiras extintas pelo art. 1<s>&ordm;</s>, continuar&aacute; a ser a mesma que vinham percebendo na data da vig&ecirc;ncia desta Lei Complementar. </p>
   <p>Par&aacute;grafo &uacute;nico. Na hip&oacute;tese das remunera&ccedil;&otilde;es que vierem a ser fixadas, se o forem em valores inferiores &agrave;quelas que estavam recebendo os servidores das carreiras extintas, ser&atilde;o pagas a eles as diferen&ccedil;as entre os dois valores remunerat&oacute;rios, a titulo de reposi&ccedil;&atilde;o, at&eacute; ser ela absorvida por futuras promo&ccedil;&otilde;es ou aumentos gerais de vencimentos. </p>
  </div>
  <div class=" artigo">
   <p>Art. 9<s>&ordm;</s> Esta Lei Complementar entra em vigor na data de sua publica&ccedil;&atilde;o. </p>
  </div>
  <div class=" artigo">
   <p>Art. 10. Revogam-se as disposi&ccedil;&otilde;es em contr&aacute;rio. </p>
  </div>
  <div class=" fecho">
   <p>Florian&oacute;polis, 17 de janeiro de 2000 </p>
  </div>
  <div class=" assinatura">
   <p>ESPERIDI&Atilde;O AMIN HELOU FILHO </p>
   <p>Governador do Estado </p>
  </div>
  <div class=" anexo">
   <p>ANEXO I </p>
   <p>QUADRO DAS ATRIBUI&Ccedil;&Otilde;ES </p></div>
   <p>1 - Fun&ccedil;&otilde;es do AFRE, n&iacute;vel IV </p>
   <p>a) praticar todos os atos concernentes &agrave; verifica&ccedil;&atilde;o da regularidade de lan&ccedil;amento e recolhimento dos tributos estaduais, bem como verificar a regularidade de lan&ccedil;amento e recolhimento de tributos federais, nos termos da respectiva delega&ccedil;&atilde;o; </p>
   <p>b) praticar todos os atos concernentes &agrave; verifica&ccedil;&atilde;o do cumprimento das obriga&ccedil;&otilde;es tribut&aacute;rias por parte do contribuinte ou respons&aacute;vel, com ou sem estabelecimento, inscritos ou n&atilde;o, relativas a qualquer tributo estadual; </p>
   <p>c) apreender livros, arquivos, documentos, pap&eacute;is e efeitos comerciais ou fiscais, mercadorias em tr&acirc;nsito ou depositadas, nas hip&oacute;teses previstas na legisla&ccedil;&atilde;o tribut&aacute;ria; </p>
   <p>d) nomear deposit&aacute;rio de livros, arquivos, documentos, pap&eacute;is e efeitos comerciais ou fiscais, bem como de mercadoria apreendida; </p>
   <p>e) decidir quanto &agrave; inscri&ccedil;&atilde;o, altera&ccedil;&atilde;o, suspens&atilde;o, baixa e cancelamento de inscri&ccedil;&atilde;o no cadastro de contribuintes, quando cab&iacute;vel, referente aos tributos estaduais; </p>
   <p>f) verificar e, se for o caso, exigir a apresenta&ccedil;&atilde;o de documentos relativos a informa&ccedil;&otilde;es econ&ocirc;mico-fiscais; </p>
   <p>g) incinerar documentos fiscais n&atilde;o utilizados pelo contribuinte, quando for o caso; </p>
   <p>h) efetuar levantamento f&iacute;sico de mercadorias em estabelecimento de contribuintes de tributos estaduais, inscritos ou n&atilde;o; </p>
   <p>i) visar documentos fiscais, nos casos previstos na legisla&ccedil;&atilde;o tribut&aacute;ria; </p>
   <p>j) solicitar informa&ccedil;&otilde;es que se relacionem aos bens, neg&oacute;cios ou atividades de terceiros, &agrave;s pessoas e entidades legalmente obrigadas; </p>
   <p>k) solicitar a apresenta&ccedil;&atilde;o em ju&iacute;zo dos livros, arquivos, documentos, pap&eacute;is e efeitos comerciais ou fiscais; </p>
   <p>l) exigir do contribuinte ou respons&aacute;vel pela obriga&ccedil;&atilde;o tribut&aacute;ria informa&ccedil;&otilde;es e comunica&ccedil;&otilde;es escritas ou verbais, de interesse da administra&ccedil;&atilde;o tribut&aacute;ria; </p>
   <p>m) intimar o contribuinte ou respons&aacute;vel, para comparecer &agrave; reparti&ccedil;&atilde;o fazend&aacute;ria; </p>
   <p>n) requisitar o aux&iacute;lio da for&ccedil;a p&uacute;blica estadual ou federal, civil ou militar, quando v&iacute;tima de embara&ccedil;o ou desacato no exerc&iacute;cio de suas fun&ccedil;&otilde;es, ou, em decorr&ecirc;ncia delas, quando seja necess&aacute;rio &agrave; efetiva&ccedil;&atilde;o de medidas previstas na legisla&ccedil;&atilde;o tribut&aacute;ria, ainda que n&atilde;o se configure fato definido em lei como crime ou contraven&ccedil;&atilde;o; </p>
   <p>o) promover o enquadramento em regime de estimativa fiscal, conforme disposto em Regulamento; </p>
   <p>p) efetuar a constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, bem como a imposi&ccedil;&atilde;o de multa por descumprimento de obriga&ccedil;&atilde;o tribut&aacute;ria, mediante lan&ccedil;amento de oficio por notifica&ccedil;&atilde;o fiscal; </p>
   <p>q) exercer todas as fun&ccedil;&otilde;es de compet&ecirc;ncia dos agentes dos n&iacute;veis inferiores. </p>
   <p>2 - Fun&ccedil;&otilde;es do AFRE, n&iacute;vel III </p>
   <p>a) praticar todos os atos atinentes ao cargo de AFRE, n&iacute;vel IV, em rela&ccedil;&atilde;o &agrave;s Empresas de Pequeno Porte, assim definidas em lei, quanto aos tributos que comportem essa classifica&ccedil;&atilde;o; </p>
   <p>b) observada a hip&oacute;tese prevista na al&iacute;nea anterior, praticar todos os atos concernentes &agrave; verifica&ccedil;&atilde;o da regularidade de lan&ccedil;amento e recolhimento dos tributos estaduais, bem como o cumprimento de obriga&ccedil;&otilde;es tribut&aacute;rias por parte do contribuinte ou respons&aacute;vel, com ou sem estabelecimento, inscritos ou n&atilde;o, relativos a tributos estaduais; </p>
   <p>c) exercer todas as fun&ccedil;&otilde;es de compet&ecirc;ncia dos agentes dos n&iacute;veis inferiores. </p>
   <p>3 - Fun&ccedil;&otilde;es do AFRE, n&iacute;vel II </p>
   <p>a) praticar todos os atos atinentes ao cargo de AFRE, n&iacute;vel IV, em rela&ccedil;&atilde;o &agrave;s microempresas, assim definidas em lei, quanto aos tributos que comportem essa classifica&ccedil;&atilde;o; </p>
   <p>b) observada a hip&oacute;tese prevista na al&iacute;nea anterior, praticar todos os atos concernentes &agrave; verifica&ccedil;&atilde;o da regularidade de lan&ccedil;amento e recolhimento dos tributos estaduais, bem como o cumprimento de obriga&ccedil;&otilde;es tribut&aacute;rias por parte do contribuinte ou respons&aacute;vel, com ou sem estabelecimento, inscritos ou n&atilde;o, relativos a tributos estaduais; </p>
   <p>c) exercer todas as fun&ccedil;&otilde;es de compet&ecirc;ncia dos agentes dos n&iacute;veis inferiores. </p>
   <p>4 - Fun&ccedil;&otilde;es do AFRE, n&iacute;vel I </p>
   <p>a) fiscalizar o lan&ccedil;amento e recolhimento dos tributos estaduais e, em rela&ccedil;&atilde;o aos impostos que tenham por hip&oacute;tese de incid&ecirc;ncia a circula&ccedil;&atilde;o de mercadorias, bens ou produtos, verificar o cumprimento de obriga&ccedil;&otilde;es tribut&aacute;rias, principal e acess&oacute;rias, quando em tr&acirc;nsito; </p>
   <p>b) emitir termos para verifica&ccedil;&atilde;o fiscal; </p>
   <p>c) realizar plant&atilde;o em postos fiscais, conforme escala preestabelecida; </p>
   <p>d) realizar plant&atilde;o volante ou em pontos fixos, conforme escala preestabelecida; </p>
   <p>e) apreender mercadorias, nas hip&oacute;teses da legisla&ccedil;&atilde;o tribut&aacute;ria, no desempenho de suas fun&ccedil;&otilde;es; </p>
   <p>f) efetuar a constitui&ccedil;&atilde;o do cr&eacute;dito tribut&aacute;rio, bem como a imposi&ccedil;&atilde;o de multa por descumprimento de obriga&ccedil;&atilde;o tribut&aacute;ria, mediante lan&ccedil;amento de of&iacute;cio por notifica&ccedil;&atilde;o fiscal, no desempenho de suas fun&ccedil;&otilde;es; </p>
   <p>g) proceder a inscri&ccedil;&atilde;o e controlar a arrecada&ccedil;&atilde;o da d&iacute;vida ativa, bem como expedir certid&atilde;o relativa a d&eacute;bitos para com a Fazenda P&uacute;blica Estadual, sem qualquer exce&ccedil;&atilde;o; </p>
   <p>h) desenvolver outras atividades relacionadas com a arrecada&ccedil;&atilde;o de tributos estaduais e a fiscaliza&ccedil;&atilde;o de mercadorias em tr&acirc;nsito. </p>
  </div>
  <div class=" anexo">
   <p>ANEXO II </p> <p>CORRELA&Ccedil;&Atilde;O PARA O APROVEITAMENTO </p></div>
<table>
    <tbody>
    
     <tr>
       <td colspan="3">      <p>SITUA&Ccedil;&Atilde;O ATUAL</p>  </td>
       <td colspan="2"><p>SITUA&Ccedil;&Atilde;O NOVA</p></td>
      </tr>
     <tr> 
      <td><p>DESCRI&Ccedil;&Atilde;O DO CARGO</p> </td> 
      <td><p>N&Iacute;VEL</p> </td> 
      <td><p>REFER&Ecirc;NCIA</p> </td> 
      <td><p>DESCRI&Ccedil;&Atilde;O DO CARGO</p> </td> 
      <td><p>N&Iacute;VEL</p> </td>
     </tr> 
     <tr> 
      <td><p>Fiscal de Tributos Estaduais </p> <p>Fiscal de Mercadorias em Tr&acirc;nsito </p> <p>Exator </p> <p>Escriv&atilde;o de Exatoria</p> </td> 
      <td><p>14/15 </p> <p>13/14 </p> <p>13/14 </p> <p>12/13</p> </td> 
      <td><p>A a J </p> <p>A a J </p> <p>A a J </p> <p>A a J</p> </td> 
      <td><p>Auditor Fiscal da Receita Estadual </p> <p>Auditor Fiscal da Receita Estadual </p> <p>Auditor Fiscal da Receita Estadual </p> <p>Auditor Fiscal da Receita Estadual</p> </td> 
      <td><p>IV </p> <p>III </p> <p>III </p> <p>II</p> </td>
     </tr> 
    </tbody>
   </table>
<div class=" anexo"><p>ANEXO III </p>
   <p>VENCIMENTO </p>  </div>
<table>
    <tbody>
     <tr> 
      <td><p>N&Iacute;VEL</p> </td> 
      <td><p>VALOR</p> </td>
     </tr> 
     <tr> 
      <td><p>IV </p> <p>III </p> <p>II </p> <p>I</p> </td> 
      <td><p>307,66 </p> <p>292,27 </p> <p>276,89 </p> <p>246,12</p> </td>
     </tr> 
    </tbody>
   </table>

   <div class="assinatura">
     <p>ESPERIDI&Atilde;O AMIN HELOU FILHO </p>
     <p>Governador do Estado </p>
   </div>
  
                                                                                         
 </body>
</html>